Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Yes, AnduinOS is free to use. It is an open-source project that follows the GPL-v3 licence. You can view the source code, modify it, and redistribute it. It's free and will always be free.
da_dk: Ja, AnduinOS er gratis at bruge. Det er et open-source-projekt, der følger GPL-v3-licensen. Du kan se kildekoden, ændre den og redistribuere den. Det er gratis og vil altid være gratis.
de_de: Ja, AnduinOS ist kostenlos zu verwenden. Es ist ein Open-Source-Projekt, das der GPL-v3-Lizenz folgt. Du kannst den Quellcode einsehen, modifizieren und weiterverteilen. Es ist kostenlos und wird immer kostenlos bleiben.
el_gr: Ναι, το AnduinOS είναι δωρεάν για χρήση. Είναι ένα έργο ανοικτού κώδικα που ακολουθεί την άδεια GPL-v3. Μπορείτε να δείτε τον πηγαίο κώδικα, να τον τροποποιήσετε και να τον αναδιανείμετε. Είναι δωρεάν και θα παραμείνει πάντα δωρεάν.
es_es: Sí, AnduinOS es gratis de usar. Es un proyecto de código abierto que sigue la licencia GPL-v3. Puedes ver el código fuente, modificarlo y redistribuirlo. Es gratis y siempre será gratis.
fi_fi: Kyllä, AnduinOS on ilmainen käyttää. Se on avoimen lähdekoodin projekti, joka noudattaa GPL-v3 -lisenssiä. Voit tarkastella lähdekoodia, muokata sitä ja jakaa sitä edelleen. Se on ilmainen ja tulee aina olemaan ilmainen.
hi_in: हाँ, AnduinOS मुफ्त में उपयोग करने के लिए है। यह एक ओपन-सोर्स प्रोजेक्ट है जो GPL-v3 लाइसेंस का पालन करता है। आप सोर्स कोड देख सकते हैं, उसे संशोधित कर सकते हैं और पुनर्वितरित कर सकते हैं। यह मुफ़्त है और हमेशा मुफ़्त रहेगा।
id_id: Ya, AnduinOS gratis digunakan. Ini adalah proyek open-source yang mengikuti lisensi GPL-v3. Anda dapat melihat kode sumber, memodifikasinya, dan mendistribusikannya kembali. Ini gratis dan akan selalu gratis.
it_it: Sì, AnduinOS è gratuito da usare. È un progetto open-source che segue la licenza GPL-v3. Puoi visualizzare il codice sorgente, modificarlo e ridistribuirlo. È gratuito e sarà sempre gratuito.
ja_jp: はい、AnduinOSは無料で使用できます。GPL-v3ライセンスに従うオープンソースプロジェクトです。ソースコードを閲覧、修正、再配布できます。無料で、これからも無料です。
ko_kr: 네, AnduinOS는 무료로 사용할 수 있습니다. GPL-v3 라이선스를 따르는 오픈 소스 프로젝트입니다. 소스 코드를 보고, 수정하고, 재배포할 수 있습니다. 무료이며 항상 무료일 것입니다.
nl_nl: Ja, AnduinOS is gratis te gebruiken. Het is een open-source project dat de GPL-v3 licentie volgt. Je kunt de broncode bekijken, wijzigen en herdistribueren. Het is gratis en zal altijd gratis blijven.
pt_br: Sim, AnduinOS é gratuito para usar. É um projeto de código aberto que segue a licença GPL-v3. Você pode visualizar o código-fonte, modificá-lo e redistribuí-lo. É gratuito e sempre será gratuito.
pt_pt: Sim, o AnduinOS é gratuito para usar. É um projeto de código aberto que segue a licença GPL-v3. Pode ver o código fonte, modificá-lo e redistribuí-lo. É gratuito e será sempre gratuito.
ro_ro: Da, AnduinOS este gratuit de utilizat. Este un proiect open-source care urmează licența GPL-v3. Puteți vizualiza codul sursă, îl puteți modifica și redistribui. Este gratuit și va rămâne întotdeauna gratuit.
sv_se: Ja, AnduinOS är gratis att använda. Det är ett öppenkällkodsprojekt som följer GPL-v3-licensen. Du kan visa källkoden, modifiera den och distribuera den vidare. Det är gratis och kommer alltid att vara gratis.
th_th: ใช่ AnduinOS ใช้งานฟรี เป็นโปรเจ็กต์โอเพนซอร์สที่ปฏิบัติตามใบอนุญาต GPL-v3 คุณสามารถดูซอร์สโค้ด แก้ไข และแจกจ่ายต่อได้ ฟรีและจะเป็นฟรีตลอดไป
tr_tr: Evet, AnduinOS kullanımı ücretsizdir. GPL-v3 lisansını takip eden açık kaynaklı bir projedir. Kaynak kodunu görüntüleyebilir, değiştirebilir ve yeniden dağıtabilirsiniz. Ücretsizdir ve her zaman ücretsiz kalacaktır.
uk_ua: Так, AnduinOS є безкоштовним для використання. Це проект з відкритим кодом, який ліцензований за GPL-v3. Ви можете переглядати вихідний код, змінювати його та поширювати. Він безкоштовний і завжди буде таким.
vi_vn: Có, AnduinOS miễn phí để sử dụng. Đây là một dự án mã nguồn mở tuân theo giấy phép GPL-v3. Bạn có thể xem mã nguồn, chỉnh sửa và phân phối lại. Nó miễn phí và sẽ luôn miễn phí.
zh_cn: 是的，AnduinOS 是免费自由使用的。它是一个遵循 GPL-v3 许可证的开源项目。您可以查看源代码，修改它，并重新分发它。它是免费的，并将永远免费。
zh_hk: 是的，AnduinOS 是免費使用的。它是一個遵循 GPL-v3 授權的開源項目。您可以查看原始碼、修改並重新分發。它是免費的，永遠都會是免費的。

source: You have access to AnduinOS online support services via GitHub Discussions. Please contact us at
ar_sa: لديك وصول إلى خدمات الدعم عبر الإنترنت لـ AnduinOS عبر GitHub Discussions. يرجى الاتصال بنا في
da_dk: Du har adgang til AnduinOS online supporttjenester via GitHub Discussions. Kontakt os venligst på
de_de: du hast Zugang zu AnduinOS Online-Support-Services über GitHub Discussions. Bitte kontaktiere uns unter
el_gr: Έχετε πρόσβαση στις υπηρεσίες online υποστήριξης του AnduinOS μέσω των GitHub Discussions. Επικοινωνήστε μαζί μας στο
es_es: Tienes acceso a los servicios de soporte en línea de AnduinOS a través de GitHub Discussions. Por favor contáctanos en
fi_fi: Sinulla on pääsy AnduinOS:n online-tukipalveluihin GitHub Discussionsin kautta. Ota meihin yhteyttä osoitteessa
fr_fr: Vous avez accès aux services de support en ligne d'AnduinOS via GitHub Discussions. Veuillez nous contacter à
hi_in: आपको GitHub Discussions के माध्यम से AnduinOS ऑनलाइन सपोर्ट सेवाओं तक पहुंच प्राप्त है। कृपया हमसे यहां संपर्क करें:
id_id: Anda memiliki akses ke layanan dukungan online AnduinOS melalui GitHub Discussions. Silakan hubungi kami di
it_it: Hai accesso ai servizi di supporto online di AnduinOS tramite GitHub Discussions. Per favore contattaci
ja_jp: GitHub DiscussionsでAnduinOSのオンラインサポートサービスにアクセスできます。
ko_kr: GitHub Discussions를 통해 AnduinOS 온라인 지원 서비스에 액세스할 수 있습니다.
nl_nl: Je hebt toegang tot AnduinOS online ondersteuningsdiensten via GitHub Discussions. Neem contact met ons op via
pl_pl: Masz dostęp do internetowych usług wsparcia AnduinOS przez GitHub Discussions. Skontaktuj się z nami
pt_br: Você tem acesso aos serviços de suporte online do AnduinOS via GitHub Discussions. Por favor, entre em contato conosco em
pt_pt: Tem acesso aos serviços de suporte online do AnduinOS através do GitHub Discussions. Por favor contacte-nos em
ro_ro: Aveți acces la serviciile de suport online AnduinOS prin GitHub Discussions. Vă rugăm să ne contactați la
ru_ru: У вас есть доступ к онлайн-сервисам поддержки AnduinOS через GitHub Discussions. Пожалуйста, свяжитесь с нами
sv_se: Du har tillgång till AnduinOS onlinesupporttjänster via GitHub Discussions. Vänligen kontakta oss på
th_th: คุณสามารถเข้าถึงบริการสนับสนุนออนไลน์ของ AnduinOS ผ่าน GitHub Discussions โปรดติดต่อเราที่
tr_tr: GitHub Discussions aracılığıyla AnduinOS çevrimiçi destek hizmetlerine erişiminiz var. Lütfen bize şuradan ulaşın
uk_ua: Ви маєте доступ до онлайн-служб підтримки AnduinOS через GitHub Discussions. Будь ласка, зв’яжіться з нами за адресою
vi_vn: Bạn có quyền truy cập vào dịch vụ hỗ trợ trực tuyến AnduinOS qua GitHub Discussions. Vui lòng liên hệ với chúng tôi tại
zh_cn: 您可以通过 GitHub Discussions 访问 AnduinOS 在线支持服务。请联系我们
zh_hk: 您可以透過 GitHub Discussions 存取 AnduinOS 線上支援服務。請在
