Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: LTS and Standard
ar_sa: LTS والمعياري
da_dk: LTS og Standard
de_de: LTS und Standard
el_gr: LTS και Standard
es_es: LTS y Estándar
fi_fi: LTS ja Standard
fr_fr: LTS et Standard
hi_in: एलटीएस और स्टैंडर्ड
id_id: LTS dan Standar
it_it: LTS e Standard
ja_jp: LTSとスタンダード
ko_kr: LTS와 표준
nl_nl: LTS en Standard
pl_pl: LTS i Standard
pt_br: LTS e Padrão
pt_pt: LTS e Standard
ro_ro: LTS și Standard
ru_ru: LTS и Стандартная
sv_se: LTS och Standard
th_th: LTS และ Standard
tr_tr: LTS ve Standart
uk_ua: LTS та Standard
vi_vn: LTS và Standard
zh_cn: LTS 和标准版
zh_hk: LTS 和標準版

source: Most of the software you rely on is already here on AnduinOS, alongside thousands of powerful, free, and open-source alternatives. With instant access to the massive libraries of Flatpak and Ubuntu, your perfect workflow is just a click away.
ja_jp: あなたが頼っているソフトウェアのほとんどは、すでにAnduinOS上で利用可能です。さらに、強力で無料、かつオープンソースの代替アプリケーションが何千も用意されています。FlatpakとUbuntuの巨大なライブラリに即時アクセスできるため、あなたに最適なワークフローはクリック一つで実現します。
zh_hk: 您所依賴嘅大部分軟件已經喺 AnduinOS 度，仲有成千上萬強大、免費同開源嘅替代選擇。透過即時存取 Flatpak 同 Ubuntu 嘅龐大程式庫，您嘅完美工作流程只係一㩒之遙。

source: Most of the software you rely on runs perfectly on AnduinOS, alongside thousands of powerful, free, and open-source alternatives. AnduinOS provides instant, integrated access to the massive libraries of Flatpak and Ubuntu, making your perfect workflow just a click away.
da_dk: Størstedelen af den software, du er afhængig af, kører perfekt på AnduinOS, sammen med tusindvis af kraftfulde, gratis og open-source alternativer. AnduinOS giver øjeblikkelig, integreret adgang til de enorme biblioteker fra Flatpak og Ubuntu, hvilket gør din perfekte arbejdsgang kun et klik væk.
de_de: Die meiste Software, auf die du angewiesen bist, läuft perfekt auf AnduinOS, zusammen mit Tausenden leistungsstarken, kostenlosen und quelloffenen Alternativen. AnduinOS bietet sofortigen, integrierten Zugriff auf die riesigen Bibliotheken von Flatpak und Ubuntu, sodass dein perfekter Workflow nur einen Klick entfernt ist.
el_gr: Τα περισσότερα από τα λογισμικά που χρησιμοποιείτε λειτουργούν άψογα στο AnduinOS, μαζί με χιλιάδες ισχυρές, δωρεάν και ανοιχτού κώδικα εναλλακτικές. Το AnduinOS παρέχει άμεση, ενσωματωμένη πρόσβαση στις τεράστιες βιβλιοθήκες του Flatpak και του Ubuntu, κάνοντας την ιδανική ροή εργασίας σας μόνο ένα κλικ μακριά.
fi_fi: Suurin osa tietokoneohjelmista, joihin luotat, toimii moitteettomasti AnduinOS:lla, rinnan tuhansien tehokkaiden, ilmaisten ja avoimen lähdekoodin vaihtoehtojen kanssa. AnduinOS tarjoaa välittömän, integroidun pääsyn Flatpak- ja Ubuntu-kirjastojen valtaviin kokoelmiin, tehden täydellisen työskentelytilasi vain yhden napsautuksen päässä.
hi_in: आप जिन अधिकांश सॉफ़्टवेयर पर निर्भर हैं, वे AnduinOS पर बिल्कुल सही चलते हैं, साथ ही हज़ारों शक्तिशाली, मुफ़्त और ओपन-सोर्स विकल्प भी उपलब्ध हैं। AnduinOS, Flatpak और Ubuntu के विशाल पुस्तकालयों तक तत्काल, एकीकृत पहुंच प्रदान करता है, जिससे आपका आदर्श वर्कफ़्लो बस एक क्लिक दूर है।
id_id: Sebagian besar perangkat lunak yang Anda andalkan berjalan sempurna di AnduinOS, bersama dengan ribuan alternatif yang kuat, gratis, dan sumber terbuka. AnduinOS menyediakan akses instan dan terintegrasi ke perpustakaan besar Flatpak dan Ubuntu, membuat alur kerja ideal Anda hanya sejauh satu klik.
ja_jp: お使いのソフトウェアのほとんどはAnduinOS上で完璧に動作し、さらに何千もの強力で無料、かつオープンソースの代替ソフトウェアも利用できます。AnduinOSはFlatpakとUbuntuの巨大なライブラリへの即時かつ統合されたアクセスを提供し、あなたに最適なワークフローをワンクリックで実現します。
nl_nl: Het merendeel van de software waar je op vertrouwt, draait perfect op AnduinOS, naast duizenden krachtige, gratis en open-source alternatieven. AnduinOS biedt directe, geïntegreerde toegang tot de enorme bibliotheken van Flatpak en Ubuntu, waardoor je perfecte workflow slechts een klik verwijderd is.
ro_ro: Majoritatea software-ului pe care te bazezi rulează perfect pe AnduinOS, alături de mii de alternative puternice, gratuite și open-source. AnduinOS oferă acces instant și integrat la masivele biblioteci Flatpak și Ubuntu, aducându-ți fluxul de lucru perfect la doar un clic distanță.
tr_tr: Güvendiğiniz yazılımların çoğu AnduinOS'ta kusursuz çalışır ve binlerce güçlü, ücretsiz, açık kaynak alternatifle yan yana gelir. AnduinOS, Flatpak ve Ubuntu'nun devasa kütüphanelerine anında, entegre erişim sağlayarak mükemmel iş akışınızı sadece bir tık uzağınıza getirir.
zh_hk: 您所依賴嘅大多數軟件都可以喺 AnduinOS 上完美運行，同時仲有成千上萬個強大、免費同開源嘅替代選擇。AnduinOS 提供即時、整合嘅 Flatpak 同 Ubuntu 龐大軟件庫存取，讓您理想嘅工作流程只需點擊一下即可實現。

source: No telemetry whatsoever! Choose <span class='text-primary'>AnduinOS</span> to reclaim your privacy
da_dk: Ingen telemetri overhovedet! Vælg <span class='text-primary'>AnduinOS</span> for at genvinde din privatliv.
de_de: Keine Telemetrie überhaupt! Wähle <span class='text-primary'>AnduinOS</span>, um deine Privatsphäre zurückzugewinnen
el_gr: Καθόλου τηλεμετρία! Επιλέξτε το <span class='text-primary'>AnduinOS</span> για να ανακτήσετε την ιδιωτικότητά σας
es_es: ¡Sin telemetría en absoluto! Elige <span class='text-primary'>AnduinOS</span> para recuperar tu privacidad
fi_fi: Ei telemetriaa lainkaan! Valitse <span class='text-primary'>AnduinOS</span> palauttaaksesi yksityisyytesi.
hi_in: टेलीमेट्री बिल्कुल नहीं! अपनी गोपनीयता वापस पाने के लिए <span class='text-primary'>AnduinOS</span> चुनें
id_id: Tidak ada telemetri sama sekali! Pilih <span class='text-primary'>AnduinOS</span> untuk mendapatkan kembali privasi Anda.
it_it: Niente telemetria! Scegli <span class='text-primary'>AnduinOS</span> per recuperare la tua privacy
ja_jp: テレメトリーは一切なし！プライバシーを取り戻すために<span class='text-primary'>AnduinOS</span>を選択してください
ko_kr: 텔레메트리 완전 차단! 개인정보를 되찾으려면 <span class='text-primary'>AnduinOS</span>를 선택하세요
nl_nl: Geen telemetrie! Kies <span class='text-primary'>AnduinOS</span> om je privacy terug te winnen
pt_br: Nenhuma telemetria! Escolha o <span class='text-primary'>AnduinOS</span> para recuperar sua privacidade
pt_pt: Sem qualquer telemetria! Escolha <span class='text-primary'>AnduinOS</span> para recuperar a sua privacidade
ro_ro: Nicio telemetrie deloc! Alege <span class='text-primary'>AnduinOS</span> pentru a-ți recâștiga confidențialitatea.
sv_se: Ingen telemetri alls! Välj <span class='text-primary'>AnduinOS</span> för att återfå din integritet
th_th: ไม่มีการติดตามข้อมูลเลย! เลือก <span class='text-primary'>AnduinOS</span> เพื่อคืนความเป็นส่วนตัวของคุณ
tr_tr: Hiç telemetri yok! Gizliliğinizi geri kazanmak için <span class='text-primary'>AnduinOS</span>'u seçin
uk_ua: Жодної телеметрії! Оберіть <span class='text-primary'>AnduinOS</span>, щоб повернути свою приватність
vi_vn: Không theo dõi dữ liệu! Chọn <span class='text-primary'>AnduinOS</span> để lấy lại quyền riêng tư của bạn
zh_cn: 完全没有监控！选择 <span class='text-primary'>AnduinOS</span> 来重获隐私
zh_hk: 完全沒有遙測！選擇 <span class='text-primary'>AnduinOS</span> 來重獲您的私隱

source: On Ask Ubuntu, you can search for and ask about very common issues. Solutions for almost all AnduinOS issues are identical to those for Ubuntu. You can rely entirely on Ubuntu's documentation and expertise to resolve problems with AnduinOS.
da_dk: På Ask Ubuntu kan du søge efter og stille spørgsmål om meget almindelige problemer. Løsninger til næsten alle AnduinOS-problemer er identiske med dem for Ubuntu. Du kan helt og holdent stole på Ubuntus dokumentation og ekspertise til at løse problemer med AnduinOS.
de_de: Auf Ask Ubuntu kannst du nach sehr häufigen Problemen suchen und danach fragen. Lösungen für fast alle AnduinOS-Probleme sind identisch mit denen für Ubuntu. Du kannst dich vollständig auf Ubuntus Dokumentation und Expertise verlassen, um Probleme mit AnduinOS zu lösen.
el_gr: Στο Ask Ubuntu, μπορείτε να αναζητήσετε και να ρωτήσετε για πολύ συχνά προβλήματα. Οι λύσεις για σχεδόν όλα τα προβλήματα του AnduinOS είναι πανομοιότυπες με αυτές του Ubuntu. Μπορείτε να βασιστείτε εξ ολοκλήρου στην τεκμηρίωση και την εμπειρογνωμοσύνη του Ubuntu για να επιλύσετε προβλήματα με το AnduinOS.
es_es: En Ask Ubuntu, puedes buscar y preguntar sobre problemas muy comunes. Las soluciones para casi todos los problemas de AnduinOS son idénticas a las de Ubuntu. Puedes depender completamente de la documentación y experiencia de Ubuntu para resolver problemas con AnduinOS.
fi_fi: Ask Ubuntu -sivustolta voit etsiä ja kysyä hyvin yleisistä ongelmista. Lähes kaikkiin AnduinOS-ongelmiin ratkaisut ovat samat kuin Ubuntussa. Voit luottaa täysin Ubuntun dokumentaatioon ja asiantuntemukseen AnduinOS-ongelmien ratkaisemisessa.
hi_in: Ask Ubuntu पर, आप बहुत ही सामान्य समस्याओं के बारे में खोज सकते हैं और पूछ सकते हैं। लगभग सभी AnduinOS समस्याओं के समाधान Ubuntu के समान ही हैं। आप AnduinOS की समस्याओं को हल करने के लिए पूरी तरह से Ubuntu के दस्तावेज़ीकरण और विशेषज्ञता पर भरोसा कर सकते हैं।
id_id: Di Ask Ubuntu, Anda dapat mencari dan menanyakan masalah yang sangat umum. Solusi untuk hampir semua masalah AnduinOS identik dengan solusi untuk Ubuntu. Anda dapat sepenuhnya mengandalkan dokumentasi dan keahlian Ubuntu untuk menyelesaikan masalah dengan AnduinOS.
it_it: Su Ask Ubuntu, puoi cercare e chiedere di problemi molto comuni. Le soluzioni per quasi tutti i problemi di AnduinOS sono identiche a quelle per Ubuntu. Puoi fare affidamento interamente sulla documentazione ed esperienza di Ubuntu per risolvere problemi con AnduinOS.
ja_jp: Ask Ubuntuでは、非常に一般的な問題を検索し、質問することができます。ほぼすべてのAnduinOSの問題の解決策は、Ubuntuのものと同じです。AnduinOSの問題を解決するために、Ubuntuのドキュメントと専門知識に完全に依存できます。
ko_kr: Ask Ubuntu에서 매우 일반적인 문제들을 검색하고 질문할 수 있습니다. 거의 모든 AnduinOS 문제의 해결책은 Ubuntu의 것과 동일합니다. AnduinOS 문제 해결을 위해 Ubuntu의 문서와 전문 지식에 전적으로 의존할 수 있습니다.
nl_nl: Op Ask Ubuntu kun je zoeken naar en vragen stellen over zeer voorkomende problemen. Oplossingen voor bijna alle AnduinOS-problemen zijn identiek aan die voor Ubuntu. Je kunt volledig vertrouwen op Ubuntu's documentatie en expertise om problemen met AnduinOS op te lossen.
pt_br: No Ask Ubuntu, você pode buscar e perguntar sobre questões muito comuns. Soluções para quase todos os problemas do AnduinOS são idênticas às do Ubuntu. Você pode confiar inteiramente na documentação e expertise do Ubuntu para resolver problemas com o AnduinOS.
pt_pt: No Ask Ubuntu, pode procurar e perguntar sobre questões muito comuns. As soluções para quase todos os problemas do AnduinOS são idênticas às do Ubuntu. Pode confiar inteiramente na documentação e experiência do Ubuntu para resolver problemas com o AnduinOS.
ro_ro: Pe Ask Ubuntu, poți căuta și întreba despre probleme foarte comune. Soluțiile pentru aproape toate problemele AnduinOS sunt identice cu cele pentru Ubuntu. Poți conta în totalitate pe documentația și expertiza Ubuntu pentru a rezolva problemele cu AnduinOS.
sv_se: På Ask Ubuntu kan du söka efter och fråga om mycket vanliga problem. Lösningar för nästan alla AnduinOS-problem är identiska med de för Ubuntu. Du kan förlita dig helt på Ubuntus dokumentation och expertis för att lösa problem med AnduinOS.
th_th: บน Ask Ubuntu คุณสามารถค้นหาและถามเกี่ยวกับปัญหาที่พบบ่อยมาก แนวทางแก้ไขปัญหาของ AnduinOS เกือบทั้งหมดเหมือนกับของ Ubuntu คุณสามารถพึ่งพาเอกสารและความเชี่ยวชาญของ Ubuntu เพื่อแก้ไขปัญหากับ AnduinOS ได้อย่างสมบูรณ์
tr_tr: Ask Ubuntu'da çok yaygın sorunları arayabilir ve sorabilirsiniz. AnduinOS sorunlarının neredeyse tümünün çözümleri Ubuntu ile aynıdır. AnduinOS ile ilgili sorunları çözmek için tamamen Ubuntu'nun dokümantasyonuna ve uzmanlığına güvenebilirsiniz.
uk_ua: На Ask Ubuntu ви можете шукати та запитувати про найпоширеніші проблеми. Рішення для майже всіх проблем AnduinOS ідентичні до тих, що для Ubuntu. Ви можете повністю покладатися на документацію та експертизу Ubuntu для вирішення проблем з AnduinOS.
vi_vn: Trên Ask Ubuntu, bạn có thể tìm kiếm và hỏi về các vấn đề rất phổ biến. Giải pháp cho hầu hết tất cả các vấn đề của AnduinOS đều giống hệt với Ubuntu. Bạn có thể hoàn toàn dựa vào tài liệu và chuyên môn của Ubuntu để giải quyết các vấn đề với AnduinOS.
zh_cn: 在 Ask Ubuntu 上，您可以搜索并询问常见问题。几乎所有 AnduinOS 问题的解决方案都与 Ubuntu 相同。您可以完全依靠 Ubuntu 的文档和专业知识来解决 AnduinOS 的问题。
zh_hk: 在 Ask Ubuntu 上，您可以搜尋和詢問非常常見的問題。幾乎所有 AnduinOS 問題的解決方案都與 Ubuntu 的解決方案相同。您可以完全依賴 Ubuntu 的文檔和專業知識來解決 AnduinOS 的問題。

source: Open Source
ar_sa: مفتوح المصدر
el_gr: Ανοιχτού Κώδικα
es_es: Código abierto
fi_fi: Avoin lähdekoodi
hi_in: ओपन सोर्स
id_id: Sumber Terbuka
ja_jp: オープンソース
ko_kr: 오픈 소스
pt_br: Código aberto
pt_pt: Código aberto
ru_ru: Открытый код
sv_se: Öppen källkod
th_th: โอเพนซอร์ส
tr_tr: Açık kaynak
uk_ua: Відкрите програмне забезпечення
vi_vn: Mã nguồn mở
zh_cn: 开源
zh_hk: 開源

source: packages
da_dk: pakker
de_de: Pakete
el_gr: πακέτα
es_es: paquetes
fi_fi: paketit
hi_in: पैकेज
id_id: paket
it_it: pacchetti
ja_jp: パッケージ
ko_kr: 패키지
nl_nl: pakketten
pt_br: pacotes
pt_pt: pacotes
ro_ro: pachete
th_th: แพ็คเกจ
tr_tr: paketler
uk_ua: пакети
zh_cn: 软件包
zh_hk: 套件

# Please contact us with email at
source: Please contact us by email at
ar_sa: يرجى الاتصال بنا عبر البريد الإلكتروني على
da_dk: Kontakt os venligst via e-mail på
de_de: Bitte kontaktiere uns per E-Mail unter
el_gr: Παρακαλούμε επικοινωνήστε μαζί μας μέσω email στο
es_es: Por favor contáctanos por correo electrónico en
fi_fi: Ota yhteyttä sähköpostitse osoitteeseen
fr_fr: Veuillez nous contacter par e-mail à
hi_in: कृपया हमें ईमेल पर संपर्क करें
id_id: Silakan hubungi kami melalui email di
it_it: Per favore contattaci via email a
ja_jp: メールでお問い合わせください：
ko_kr: 이메일로 문의해 주세요:
nl_nl: Neem contact met ons op via e-mail op
pl_pl: Skontaktuj się z nami emailem pod adresem
pt_br: Por favor, entre em contato conosco por email em
pt_pt: Por favor contacte-nos por email em
ro_ro: Vă rugăm să ne contactați prin e-mail la
ru_ru: Пожалуйста, свяжитесь с нами по электронной почте
sv_se: Vänligen kontakta oss med e-post på
th_th: โปรดติดต่อเราทางอีเมลที่
tr_tr: Lütfen şu e-posta adresinden bize ulaşın
uk_ua: Будь ласка, зв’яжіться з нами за електронною поштою на
vi_vn: Vui lòng liên hệ với chúng tôi qua email tại
zh_cn: 请通过电子邮件联系我们
zh_hk: 請透過電郵聯繫我們：

source: Privacy is no longer optional. It's essential. AnduinOS is designed to gather nothing from you. We don't track you. We don't profile you. We don't target you. You remain anonymous to the system.
da_dk: Privatliv er ikke længere valgfrit. Det er essentielt. AnduinOS er designet til ikke at indsamle noget fra dig. Vi tracker dig ikke. Vi profilerer dig ikke. Vi målretter dig ikke. Du forbliver anonym for systemet.
de_de: Privatsphäre ist nicht mehr optional. Sie ist unerlässlich. AnduinOS ist darauf ausgelegt, nichts von dir zu sammeln. Wir verfolgen dich nicht. Wir erstellen keine Nutzerprofile von dir. Wir nutzen keine personalisierte Werbung. Du bleibst dem System gegenüber anonym.
el_gr: Η ιδιωτικότητα δεν είναι πλέον προαιρετική. Είναι απαραίτητη. Το AnduinOS σχεδιάστηκε για να μην συλλέγει τίποτα από εσάς. Δεν σας παρακολουθούμε. Δεν σας προφιλάρουμε. Δεν σας στοχεύουμε. Παραμένετε ανώνυμοι στο σύστημα.
es_es: La privacidad ya no es opcional. Es esencial. AnduinOS está diseñado para no recopilar nada de ti. No te rastreamos. No te perfilamos. No te dirigimos. Permaneces anónimo para el sistema.
fi_fi: Yksityisyys ei ole enää valinnaista. Se on välttämätöntä. AnduinOS on suunniteltu keräämään mitään sinusta. Emme seuraa sinua. Emme luo profiilia sinusta. Emme kohdista sinua. Pysyt järjestelmälle nimettömänä.
hi_in: गोपनीयता अब वैकल्पिक नहीं है। यह आवश्यक है। AnduinOS को आपसे कुछ भी एकत्र न करने के लिए डिज़ाइन किया गया है। हम आप पर नज़र नहीं रखते। हम आपका प्रोफाइल नहीं बनाते। हम आपको टारगेट नहीं करते। आप सिस्टम के लिए गुमनाम रहते हैं।
id_id: Privasi bukan lagi pilihan. Ini adalah hal yang esensial. AnduinOS dirancang untuk tidak mengumpulkan apa pun dari Anda. Kami tidak melacak Anda. Kami tidak membuat profil Anda. Kami tidak menargetkan Anda. Anda tetap anonim bagi sistem.
it_it: La privacy non è più opzionale. È essenziale. AnduinOS è progettato per non raccogliere nulla da te. Non ti tracciamo. Non ti profilamo. Non ti targhetizziamo. Rimani anonimo al sistema.
ja_jp: プライバシーはもはやオプションではありません。必須です。AnduinOSはあなたから何も収集しないように設計されています。私たちはあなたを追跡しません。プロファイリングもしません。ターゲティングもしません。あなたはシステムに対して匿名のままです。
ko_kr: 개인정보는 더 이상 선택사항이 아닙니다. 필수입니다. AnduinOS는 당신으로부터 아무것도 수집하지 않도록 설계되었습니다. 우리는 당신을 추적하지 않습니다. 프로파일링하지 않습니다. 타겟팅하지 않습니다. 당신은 시스템에 대해 익명으로 남아있습니다.
nl_nl: Privacy is niet langer optioneel. Het is essentieel. AnduinOS is ontworpen om niets van je te verzamelen. We volgen je niet. We profileren je niet. We targeten je niet. Je blijft anoniem voor het systeem.
pt_br: A privacidade não é mais opcional. É essencial. O AnduinOS foi projetado para não coletar nada de você. Não rastreamos você. Não criamos perfis. Não direcionamos você. Você permanece anônimo para o sistema.
pt_pt: A privacidade já não é opcional. É essencial. O AnduinOS foi concebido para não recolher nada de si. Não o rastreamos. Não criamos o seu perfil. Não o visamos. Permanece anónimo para o sistema.
ro_ro: Confidențialitatea nu mai este opțională. Este esențială. AnduinOS este conceput să nu colecteze nimic de la tine. Nu te urmărim. Nu îți creăm profil. Nu te țintim. Rămâi anonim(ă) pentru sistem.
sv_se: Integritet är inte längre valfritt. Det är väsentligt. AnduinOS är designat för att samla ingenting från dig. Vi spårar dig inte. Vi profilerar dig inte. Vi riktar oss inte mot dig. Du förblir anonym för systemet.
th_th: ความเป็นส่วนตัวไม่ใช่ตัวเลือกแล้ว แต่เป็นสิ่งจำเป็น AnduinOS ได้รับการออกแบบมาเพื่อไม่เก็บข้อมูลใด ๆ จากคุณ เราไม่ติดตามคุณ เราไม่สร้างโปรไฟล์ของคุณ เราไม่กำหนดเป้าหมายที่คุณ คุณยังคงไม่ระบุตัวตนต่อระบบ
tr_tr: Gizlilik artık isteğe bağlı değil. Temel bir gerekliliktir. AnduinOS sizden hiçbir şey toplamayacak şekilde tasarlanmıştır. Sizi takip etmiyoruz. Profilinizi çıkarmıyoruz. Sizi hedef almıyoruz. Sistem için anonim kalıyorsunuz.
uk_ua: Приватність більше не є опціональною. Вона є необхідною. AnduinOS розроблено так, щоб нічого не збирати про вас. Ми не відстежуємо вас. Ми не створюємо ваш профіль. Ми не цілимось на вас. Ви залишаєтесь анонімними для системи.
vi_vn: Quyền riêng tư không còn là tùy chọn. Nó là thiết yếu. AnduinOS được thiết kế để không thu thập gì từ bạn. Chúng tôi không theo dõi bạn. Chúng tôi không tạo hồ sơ cho bạn. Chúng tôi không nhắm mục tiêu bạn. Bạn vẫn ẩn danh với hệ thống.
zh_cn: 当我们不再掌控设备，隐私将会是一种奢侈。AnduinOS 设计原则是不收集您的任何信息。我们不跟踪、不分析、不针对您。您对系统而言始终是匿名的。
zh_hk: 私隱不再是可選的，而是必需的。AnduinOS 設計為不收集您的任何資料。我們不追蹤您、不分析您、不針對您。您在系統中保持匿名。

source: Privacy Policy
ar_sa: سياسة الخصوصية
da_dk: Privatlivspolitik
de_de: Datenschutzrichtlinie
el_gr: Πολιτική Απορρήτου
es_es: Política de Privacidad
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
id_id: Kebijakan Privasi
it_it: Politica sulla privacy
ja_jp: プライバシーポリシー
ko_kr: 개인정보 처리방침
nl_nl: Privacybeleid
pl_pl: Politykę prywatności
pt_br: Política de Privacidade
pt_pt: Política de Privacidade
ro_ro: Politica de Confidențialitate
ru_ru: Политикой конфиденциальности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikamızı
uk_ua: Політика конфіденційності
vi_vn: Chính sách bảo mật
zh_cn: 隐私政策
zh_hk: 私隱政策

source: Read more
ar_sa: اقرأ المزيد
da_dk: Læs mere
de_de: Mehr lesen
el_gr: Διαβάστε περισσότερα
es_es: Leer más
fi_fi: Lue lisää
fr_fr: Lire plus
hi_in: और पढ़ें
id_id: Baca selengkapnya
it_it: Leggi di più
ja_jp: 詳しく読む
ko_kr: 더 읽어보기
nl_nl: Lees meer
pl_pl: Czytaj więcej
pt_br: Leia mais
pt_pt: Ler mais
ro_ro: Citește mai mult
ru_ru: Читать далее
sv_se: Läs mer
th_th: อ่านเพิ่มเติม
tr_tr: Daha fazla oku
uk_ua: Докладніше
vi_vn: Đọc thêm
zh_cn: 了解更多
zh_hk: 了解更多

source: Ready to use
ar_sa: جاهز للاستخدام
da_dk: Klar til brug
de_de: Sofort einsatzbereit
el_gr: Έτοιμο προς χρήση
es_es: Listo para usar
fi_fi: Käyttövalmis
fr_fr: Prêt à utiliser
hi_in: उपयोग के लिए तैयार
id_id: Siap digunakan
it_it: Pronto all'uso
ja_jp: すぐに使える
ko_kr: 바로 사용 가능
nl_nl: Klaar voor gebruik
pl_pl: Gotowy do użycia
pt_br: Pronto para usar
pt_pt: Pronto a usar
ro_ro: Gata de utilizat
ru_ru: Готов к использованию
sv_se: Redo att använda
th_th: พร้อมใช้งาน
tr_tr: Kullanıma hazır
uk_ua: Готовий до використання
vi_vn: Sẵn sàng sử dụng
zh_cn: 开箱即用
zh_hk: 即用即可

source: Reasons
ar_sa: الأسباب
da_dk: Årsager
de_de: Gründe
el_gr: Λόγοι
es_es: Razones
fi_fi: Syy
fr_fr: Raisons
hi_in: कारण
id_id: Alasan
it_it: Motivi
ja_jp: 理由
ko_kr: 이유
nl_nl: Redenen
pl_pl: Powody
pt_br: Razões
pt_pt: Razões
ro_ro: Motiv
ru_ru: Причины
sv_se: Anledningar
th_th: เหตุผล
tr_tr: Nedenler
uk_ua: Причини
vi_vn: Lý do
zh_cn: 理由
zh_hk: 理由

source: Recommended
da_dk: Anbefalet
de_de: Empfohlen
el_gr: Συνιστάται
es_es: Recomendado
fi_fi: Suositeltu
hi_in: अनुशंसित
id_id: Direkomendasikan
it_it: Consigliato
ja_jp: おすすめ
ko_kr: 추천
nl_nl: Aanbevolen
pt_br: Recomendado
pt_pt: Recomendado
ro_ro: Recomandat
th_th: แนะนำ
tr_tr: Önerilen
uk_ua: Рекомендовано
zh_cn: 推荐
zh_hk: 推薦

# Recommended for users need a stable long-term version and on older hardware.
source: Recommended for users who need a stable long-term version and are using older hardware.
da_dk: Anbefalet til brugere, der har brug for en stabil langsigtet version og på ældre hardware.
de_de: Empfohlen für Benutzer, die eine stabile Langzeitversion benötigen und ältere Hardware verwenden.
el_gr: Συνιστάται για χρήστες που χρειάζονται μια σταθερή έκδοση μακροπρόθεσμης υποστήριξης και για παλαιότερο υλικό.
es_es: Recomendado para usuarios que necesitan una versión estable a largo plazo y en hardware antiguo.
fi_fi: Suositellaan käyttäjille, jotka tarvitsevat vakaan pitkäaikaistuen version ja käyttävät vanhempaa laitteistoa.
hi_in: उन उपयोगकर्ताओं के लिए अनुशंसित जिन्हें एक स्थिर दीर्घकालिक संस्करण की आवश्यकता है और जो पुराने हार्डवेयर पर काम कर रहे हैं।
id_id: Direkomendasikan untuk pengguna yang membutuhkan versi jangka panjang yang stabil dan pada perangkat keras yang lebih lama.
it_it: Consigliato per gli utenti che necessitano di una versione stabile a lungo termine e su hardware più vecchio.
ja_jp: 安定した長期サポートバージョンを必要とするユーザーや古いハードウェアを使用しているユーザーにおすすめです。
ko_kr: 안정적인 장기 지원 버전이 필요하고 오래된 하드웨어를 사용하는 사용자에게 권장됩니다.
nl_nl: Aanbevolen voor gebruikers die een stabiele langetermijnversie nodig hebben en op oudere hardware werken.
pt_br: Recomendado para usuários que precisam de uma versão estável de longo prazo e em hardware mais antigo.
pt_pt: Recomendado para utilizadores que necessitam de uma versão estável a longo prazo e em hardware mais antigo.
ro_ro: Recomandat pentru utilizatorii care au nevoie de o versiune stabilă pe termen lung și pentru hardware-ul mai vechi.
th_th: แนะนำสำหรับผู้ใช้ที่ต้องการเวอร์ชันระยะยาวที่เสถียรและใช้งานบนฮาร์ดแวร์รุ่นเก่า
tr_tr: Kararlı bir uzun vadeli sürüme ihtiyaç duyan ve eski donanıma sahip kullanıcılar için önerilir.
zh_cn: 推荐给需要稳定长期版本且使用老旧硬件的用户。
zh_hk: 推薦給需要穩定長期版本及使用舊硬件的用戶。

source: Released on
da_dk: Udgivet den
de_de: Veröffentlicht am
el_gr: Κυκλοφόρησε στις
es_es: Publicado el
fi_fi: Julkaistu
hi_in: रिलीज़ हुआ
id_id: Dirilis pada
it_it: Rilasciato il
ja_jp: リリース日
ko_kr: 출시일
nl_nl: Uitgebracht op
pt_br: Lançado em
pt_pt: Lançado em
ro_ro: Lansat pe
th_th: วางจำหน่ายเมื่อ
tr_tr: Yayınlanma tarihi
uk_ua: Випущено
zh_cn: 发布于
zh_hk: 發佈於
