Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: The LTS version is recommended for users requiring stable long-term support, whilst the Standard version is recommended for users with newer devices who wish to explore the latest features.
ar_sa: إصدار LTS موصى به للمستخدمين الذين يحتاجون دعماً مستقراً طويل المدى، بينما الإصدار المعياري موصى به للمستخدمين الذين لديهم أجهزة أحدث ويريدون استكشاف أحدث الميزات.
da_dk: LTS-versionen anbefales til brugere, der har brug for stabil langtidsunderstøttelse, mens Standard-versionen anbefales til brugere med nyere enheder, der ønsker at udforske de seneste funktioner.
de_de: Die LTS-Version wird für Benutzer empfohlen, die stabile Langzeitunterstützung benötigen, während die Standard-Version für Benutzer mit neueren Geräten empfohlen wird, die die neuesten Funktionen erkunden möchten.
el_gr: Η έκδοση LTS συνιστάται για χρήστες που χρειάζονται σταθερή υποστήριξη μακροπρόθεσμα, ενώ η Standard έκδοση συνιστάται για χρήστες με νεότερες συσκευές που θέλουν να εξερευνήσουν τις τελευταίες λειτουργίες.
es_es: La versión LTS se recomienda para usuarios que necesitan un soporte estable a largo plazo, mientras que la versión Estándar se recomienda para usuarios con dispositivos más nuevos que quieren explorar las últimas características.
fi_fi: LTS-versio on suositeltava käyttäjille, jotka tarvitsevat vakaan pitkäaikaistuen, kun taas Standard-versio on suositeltava käyttäjille, joilla on uudemmat laitteet ja jotka haluavat tutkia uusimpia ominaisuuksia.
fr_fr: La version LTS est recommandée pour les utilisateurs qui ont besoin d'un support stable à long terme, tandis que la version Standard est recommandée pour les utilisateurs avec des appareils plus récents et qui veulent explorer les dernières fonctionnalités.
hi_in: LTS संस्करण उन उपयोगकर्ताओं के लिए अनुशंसित है जिन्हें स्थिर दीर्घकालिक समर्थन की आवश्यकता है, जबकि स्टैंडर्ड संस्करण नए डिवाइस वाले उपयोगकर्ताओं के लिए अनुशंसित है जो नवीनतम सुविधाओं का अन्वेषण करना चाहते हैं।
id_id: Versi LTS direkomendasikan untuk pengguna yang membutuhkan dukungan jangka panjang yang stabil, sementara versi Standard direkomendasikan untuk pengguna dengan perangkat lebih baru dan ingin menjelajahi fitur terbaru.
it_it: La versione LTS è raccomandata per gli utenti che necessitano di un supporto stabile a lungo termine, mentre la versione Standard è raccomandata per utenti con dispositivi più recenti che vogliono esplorare le funzionalità più recenti.
ja_jp: LTSバージョンは安定した長期サポートが必要なユーザーにお勧めで、スタンダードバージョンは新しいデバイスを持ち、最新機能を探求したいユーザーにお勧めです。
ko_kr: LTS 버전은 안정적인 장기 지원이 필요한 사용자에게 권장되며, 표준 버전은 새로운 장치를 가지고 최신 기능을 탐색하고 싶은 사용자에게 권장됩니다.
nl_nl: De LTS-versie wordt aanbevolen voor gebruikers die stabiele langetermijnondersteuning nodig hebben, terwijl de Standard-versie wordt aanbevolen voor gebruikers met nieuwere apparaten die de nieuwste functies willen verkennen.
pl_pl: Wersja LTS jest zalecana dla użytkowników potrzebujących stabilnego długoterminowego wsparcia, podczas gdy wersja Standard jest zalecana dla użytkowników z nowszymi urządzeniami, którzy chcą eksplorować najnowsze funkcje.
pt_br: A versão LTS é recomendada para usuários que precisam de suporte estável de longo prazo, enquanto a versão Padrão é recomendada para usuários com dispositivos mais novos e que querem explorar os recursos mais recentes.
pt_pt: A versão LTS é recomendada para utilizadores que precisam de suporte estável a longo prazo, enquanto a versão Standard é recomendada para utilizadores com dispositivos mais recentes que querem explorar as funcionalidades mais recentes.
ro_ro: Versiunea LTS este recomandată pentru utilizatorii care au nevoie de suport stabil pe termen lung, în timp ce versiunea Standard este recomandată pentru utilizatorii cu dispozitive mai noi și care doresc să exploreze cele mai recente funcționalități.
ru_ru: Версия LTS рекомендуется пользователям, которым нужна стабильная долгосрочная поддержка, в то время как Стандартная версия рекомендуется пользователям с новыми устройствами, желающим изучить последние функции.
sv_se: LTS-versionen rekommenderas för användare som behöver stabil långtidssupport, medan Standard-versionen rekommenderas för användare med nyare enheter som vill utforska de senaste funktionerna.
th_th: เวอร์ชัน LTS แนะนำสำหรับผู้ใช้ที่ต้องการการสนับสนุนระยะยาวที่เสถียร ในขณะที่เวอร์ชัน Standard แนะนำสำหรับผู้ใช้ที่มีอุปกรณ์ใหม่กว่าและต้องการสำรวจฟีเจอร์ล่าสุด
tr_tr: LTS sürümü istikrarlı uzun vadeli destek ihtiyacı olan kullanıcılar için önerilirken, Standart sürüm daha yeni cihazları olan ve en son özellikleri keşfetmek isteyen kullanıcılar için önerilir.
uk_ua: Версія LTS рекомендується для користувачів, яким потрібна стабільна довготривала підтримка, тоді як стандартна версія підходить для користувачів з новітніми пристроями, які хочуть випробувати найновіші функції.
vi_vn: Phiên bản LTS được khuyến nghị cho người dùng cần hỗ trợ dài hạn ổn định, trong khi phiên bản Standard được khuyến nghị cho người dùng có thiết bị mới hơn và muốn khám phá các tính năng mới nhất.
zh_cn: LTS 版本推荐给需要稳定长期支持的用户，而标准版推荐给拥有较新设备并希望探索最新功能的用户。
zh_hk: LTS 版本建議需要穩定長期支援的用戶使用，而標準版則建議擁有較新設備並希望探索最新功能的用戶使用。

source: The OS continues to focus on ease of use, particularly for those users moving over from Windows.
ar_sa: نظام التشغيل يستمر في التركيز على سهولة الاستخدام، خاصة لأولئك المستخدمين المنتقلين من Windows.
da_dk: OS'et fortsætter med at fokusere på brugervenlighed, især for dem, der skifter fra Windows.
de_de: Das Betriebssystem konzentriert sich weiterhin auf Benutzerfreundlichkeit, besonders für jene Benutzer, die von Windows wechseln.
el_gr: Το λειτουργικό σύστημα συνεχίζει να εστιάζει στην ευκολία χρήσης, ειδικά για τους χρήστες που προέρχονται από τα Windows.
es_es: El sistema operativo continúa enfocándose en la facilidad de uso, especialmente para aquellos usuarios que migran desde Windows.
fi_fi: Käyttöjärjestelmä keskittyy edelleen helppokäyttöisyyteen, erityisesti niille käyttäjille, jotka siirtyvät Windowsista.
fr_fr: Le système d'exploitation continue de se concentrer sur la facilité d'utilisation, surtout pour les utilisateurs qui passent de Windows.
hi_in: OS उपयोग में आसानी पर ध्यान केंद्रित करता रहता है, खासकर Windows से आने वाले उपयोगकर्ताओं के लिए।
id_id: OS ini terus berfokus pada kemudahan penggunaan, terutama bagi pengguna yang beralih dari Windows.
it_it: Il sistema operativo continua a concentrarsi sulla facilità d'uso, specialmente per quegli utenti che passano da Windows.
ja_jp: このOSは、特にWindowsから移行するユーザーのために、使いやすさに焦点を当て続けています。
ko_kr: 이 OS는 특히 Windows에서 이주하는 사용자들을 위해 사용 편의성에 계속 초점을 맞추고 있습니다.
nl_nl: Het OS blijft zich richten op gebruiksgemak, vooral voor gebruikers die overstappen van Windows.
pl_pl: System operacyjny nadal koncentruje się na łatwości użytkowania, szczególnie dla użytkowników przechodzących z Windows.
pt_br: O SO continua focando na facilidade de uso, especialmente para aqueles usuários vindo do Windows.
pt_pt: O sistema operativo continua a focar-se na facilidade de uso, especialmente para aqueles utilizadores que fazem a transição do Windows.
ro_ro: Sistemul de operare continuă să se concentreze pe ușurința în utilizare, în special pentru acei utilizatori care trec de la Windows.
ru_ru: ОС продолжает фокусироваться на простоте использования, особенно для тех пользователей, которые переходят с Windows.
sv_se: Operativsystemet fortsätter att fokusera på användarvänlighet, särskilt för de användare som övergår från Windows.
th_th: ระบบปฏิบัติการยังคงมุ่งเน้นไปที่ความง่ายในการใช้งาน โดยเฉพาะอย่างยิ่งสำหรับผู้ใช้ที่เปลี่ยนมาจาก Windows
tr_tr: İşletim sistemi, özellikle Windows'tan geçen kullanıcılar için kullanım kolaylığına odaklanmaya devam ediyor.
uk_ua: ОС і надалі зосереджена на простоті використання, особливо для користувачів, які переходять з Windows.
vi_vn: Hệ điều hành tiếp tục tập trung vào tính dễ sử dụng, đặc biệt là cho những người dùng chuyển từ Windows.
zh_cn: "该操作系统继续专注于易用性，尤其是对那些从 Windows 迁移过来的用户。"
zh_hk: 該作業系統持續專注於易用性，特別是對於從 Windows 轉換過來的用戶。

source: To download AnduinOS, select the correct edition below:
da_dk: For at downloade AnduinOS, vælg den korrekte udgave nedenfor:
de_de: Um AnduinOS herunterzuladen, wähle unten die richtige Edition aus:
el_gr: Για να κατεβάσετε το AnduinOS, επιλέξτε τη σωστή έκδοση παρακάτω:
es_es: Para descargar AnduinOS, selecciona la edición correcta a continuación:
fi_fi: Ladataksesi AnduinOS:n, valitse alla oikea versio:
hi_in: AnduinOS डाउनलोड करने के लिए, नीचे से सही संस्करण चुनें:
id_id: Untuk mengunduh AnduinOS, pilih edisi yang sesuai di bawah ini:
it_it: Per scaricare AnduinOS, seleziona l'edizione corretta qui sotto:
ja_jp: AnduinOSをダウンロードするには、以下の正しいエディションを選択してください：
ko_kr: AnduinOS를 다운로드하려면 아래에서 올바른 버전을 선택하세요:
nl_nl: Om AnduinOS te downloaden, selecteer hieronder de juiste editie:
pt_br: Para baixar o AnduinOS, selecione a edição correta abaixo:
pt_pt: Para transferir o AnduinOS, selecione a edição correta abaixo:
ro_ro: Pentru a descărca AnduinOS, selectați ediția corectă de mai jos:
th_th: หากต้องการดาวน์โหลด AnduinOS โปรดเลือกเวอร์ชันที่ถูกต้องด้านล่าง:
tr_tr: AnduinOS'u indirmek için aşağıdan doğru sürümü seçin:
uk_ua: Щоб завантажити AnduinOS, оберіть потрібну версію нижче:
zh_cn: 要下载AnduinOS，请从下方选择正确的版本：
zh_hk: 要下載 AnduinOS，請喺下面選擇正確嘅版本：

source: to us via PayPal.
ar_sa: لنا عبر PayPal.
da_dk: til os via PayPal.
de_de: an uns über PayPal.
el_gr: σε μας μέσω PayPal.
es_es: a nosotros a través de PayPal.
fi_fi: meille PayPalin kautta.
fr_fr: à nous via PayPal.
hi_in: हमें PayPal के माध्यम से।
id_id: kepada kami melalui PayPal.
it_it: a noi tramite PayPal.
ja_jp: をPayPal経由で行うことができます。
ko_kr: 를 PayPal을 통해 할 수 있습니다.
nl_nl: aan ons via PayPal.
pl_pl: nam przez PayPal.
pt_br: para nós via PayPal.
pt_pt: para nós via PayPal.
ro_ro: nouă prin PayPal.
ru_ru: нам через PayPal.
sv_se: till oss via PayPal.
th_th: ให้เราผ่าน PayPal
tr_tr: PayPal aracılığıyla bize.
uk_ua: нам через PayPal.
vi_vn: cho chúng tôi qua PayPal.
zh_cn: 通过 PayPal 给我们。
zh_hk: 透過 PayPal 給我們。

source: Today is the perfect day for you to switch to <span class='text-primary'>AnduinOS</span>
da_dk: I dag er den bedste dag for dig at skifte til <span class='text-primary'>AnduinOS</span>
de_de: Heute ist der beste Tag für dich, um zu <span class='text-primary'>AnduinOS</span> zu wechseln
el_gr: Σήμερα είναι η καλύτερη μέρα για να αλλάξετε στο <span class='text-primary'>AnduinOS</span>
es_es: Hoy es el mejor día para cambiar a <span class='text-primary'>AnduinOS</span>
fi_fi: Tänään on paras päivä vaihtaa käyttöjärjestelmäksi <span class='text-primary'>AnduinOS</span>
hi_in: आज ही <span class='text-primary'>AnduinOS</span> पर स्विच करने का सबसे अच्छा दिन है!
id_id: Hari ini adalah hari terbaik untuk beralih ke <span class='text-primary'>AnduinOS</span>
it_it: Oggi è il giorno migliore per passare a <span class='text-primary'>AnduinOS</span>
ja_jp: 今日こそ<span class='text-primary'>AnduinOS</span>に切り替える最高の日です
ko_kr: 오늘이 <span class='text-primary'>AnduinOS</span>로 전환하기에 가장 좋은 날입니다
nl_nl: Vandaag is de beste dag om over te stappen naar <span class='text-primary'>AnduinOS</span>
pt_br: Hoje é o melhor dia para você mudar para o <span class='text-primary'>AnduinOS</span>
pt_pt: Hoje é o melhor dia para mudar para <span class='text-primary'>AnduinOS</span>
ro_ro: Astăzi este cea mai bună zi pentru a trece la <span class='text-primary'>AnduinOS</span>
sv_se: Idag är den bästa dagen för dig att byta till <span class='text-primary'>AnduinOS</span>
th_th: วันนี้เป็นวันที่ดีที่สุดสำหรับคุณในการเปลี่ยนมาใช้ <span class='text-primary'>AnduinOS</span>
tr_tr: Bugün <span class='text-primary'>AnduinOS</span>'a geçmeniz için en iyi gün
uk_ua: Сьогодні — найкращий день, щоб перейти на <span class='text-primary'>AnduinOS</span>
vi_vn: Hôm nay là ngày tốt nhất để bạn chuyển sang <span class='text-primary'>AnduinOS</span>
zh_cn: 今天就是你切换到 <span class='text-primary'>AnduinOS</span> 的最佳时机
zh_hk: 今天是您轉換到 <span class='text-primary'>AnduinOS</span> 的最佳時機

source: Making the switch to <span class='text-primary'>AnduinOS</span> will be the best decision you've ever made
da_dk: At skifte til <span class='text-primary'>AnduinOS</span> vil være den bedste beslutning, du nogensinde har taget
de_de: Der Wechsel zu <span class='text-primary'>AnduinOS</span> wird die beste Entscheidung sein, die du je getroffen hast
el_gr: Η μετάβαση στο <span class='text-primary'>AnduinOS</span> θα είναι η καλύτερη απόφαση που έχετε πάρει ποτέ.
es_es: Cambiar a <span class='text-primary'>AnduinOS</span> será la mejor decisión que hayas tomado jamás
fi_fi: Siirtyminen <span class='text-primary'>AnduinOS</span>:iin on paras päätös, jonka olet koskaan tehnyt
hi_in: <span class='text-primary'>AnduinOS</span> पर स्विच करना आपका अब तक का सबसे अच्छा निर्णय होगा
id_id: Beralih ke <span class='text-primary'>AnduinOS</span> akan menjadi keputusan terbaik yang pernah Anda buat
it_it: Passare a <span class='text-primary'>AnduinOS</span> sarà la migliore decisione che tu abbia mai preso
ja_jp: <span class='text-primary'>AnduinOS</span>への移行は、あなたがこれまでに下した最高の決断となるでしょう
ko_kr: <span class='text-primary'>AnduinOS</span>로의 전환은 당신이 내린 최고의 결정이 될 것입니다
nl_nl: Overstappen naar <span class='text-primary'>AnduinOS</span> zal de beste beslissing zijn die je ooit hebt genomen
pt_br: A transição para o <span class='text-primary'>AnduinOS</span> será a melhor decisão que você já tomou
pt_pt: A transição para <span class='text-primary'>AnduinOS</span> será a melhor decisão que já tomou
ro_ro: Trecerea la <span class='text-primary'>AnduinOS</span> va fi cea mai bună decizie pe care ai luat-o vreodată
sv_se: Att övergå till <span class='text-primary'>AnduinOS</span> kommer att vara det bästa beslut du någonsin fattat
th_th: การเปลี่ยนมาใช้ <span class='text-primary'>AnduinOS</span> จะเป็นการตัดสินใจที่ดีที่สุดที่คุณเคยทำ
tr_tr: <span class='text-primary'>AnduinOS</span>'a geçiş yaptığınız en iyi karar olacak
uk_ua: Перехід на <span class='text-primary'>AnduinOS</span> буде найкращим рішенням, яке ви коли-небудь приймали.
vi_vn: Chuyển sang <span class='text-primary'>AnduinOS</span> sẽ là quyết định tốt nhất bạn từng đưa ra
zh_cn: 更换到 <span class='text-primary'>AnduinOS</span> 将是您做过的最好决定
zh_hk: 轉換到 <span class='text-primary'>AnduinOS</span> 將是您做過最好的決定

source: two version branches
ar_sa: فرعين من الإصدارات
da_dk: to versiongrene
de_de: zwei Versionszweigen
el_gr: δύο κλάδοι εκδόσεων
es_es: dos ramas de versiones
fi_fi: kaksi versiohaaraa
fr_fr: deux branches de versions
hi_in: दो संस्करण शाखाएँ
id_id: dua cabang versi
it_it: due rami di versioni
ja_jp: 2つのバージョンブランチ
ko_kr: 두 가지 버전 브랜치
nl_nl: twee versietakken
pl_pl: dwóch gałęziach wersji
pt_br: dois ramos de versão
pt_pt: dois ramos de versão
ro_ro: două ramuri de versiuni
ru_ru: двух ветках версий
sv_se: två versionsgrenar
th_th: สองสาขาเวอร์ชัน
tr_tr: iki sürüm dalı
uk_ua: дві гілки версій
vi_vn: hai nhánh phiên bản
zh_cn: 两个版本分支
zh_hk: 兩個版本分支

source: Usage
ar_sa: الاستخدام
da_dk: Brug
de_de: Verwendung
el_gr: Χρήση
es_es: Uso
fi_fi: Käyttö
fr_fr: Utilisation
hi_in: उपयोग
id_id: Penggunaan
it_it: Utilizzo
ja_jp: 用途
ko_kr: 사용법
nl_nl: Gebruik
pl_pl: Użytkowanie
pt_br: Uso
pt_pt: Utilização
ro_ro: Utilizare
ru_ru: Использование
sv_se: Användning
th_th: การใช้งาน
tr_tr: Kullanım
uk_ua: Використання
vi_vn: Sử dụng
zh_cn: 用途
zh_hk: 用途

source: Using Flatpak for graphical applications.
da_dk: Brug af Flatpak til grafiske applikationer.
de_de: Verwendung von Flatpak für grafische Anwendungen.
el_gr: Χρήση του flatpak για γραφικές εφαρμογές.
fi_fi: Graafisten sovellusten asentamiseen käytetään Flatpakia.
hi_in: ग्राफिकल एप्लिकेशन्स के लिए Flatpak का उपयोग करना।
id_id: Menggunakan flatpak untuk aplikasi grafis.
ja_jp: グラフィカルアプリケーションにFlatpakを使用しています。
nl_nl: Flatpak gebruiken voor grafische toepassingen.
ro_ro: Folosind Flatpak pentru aplicații grafice.
tr_tr: Grafik uygulamalar için flatpak kullanımı.
zh_hk: 使用 flatpak 安裝圖形應用程式。

source: verify the checksum
da_dk: bekræft checksummen
de_de: die Prüfsumme verifizieren
el_gr: επαληθεύστε το checksum
es_es: verificar la suma de comprobación
fi_fi: vahvista tarkistussumma
hi_in: चेकसम सत्यापित करें
id_id: verifikasi checksum
it_it: verificare il checksum
ja_jp: チェックサムを検証する
ko_kr: 체크섬 확인
nl_nl: controleer de checksum
pt_br: verificar a soma de verificação
pt_pt: verificar a soma de verificação
ro_ro: verificați suma de control
th_th: ตรวจสอบค่าแฮช
tr_tr: sağlama toplamını doğrulayın
uk_ua: перевірити контрольну суму
zh_cn: 验证校验和
zh_hk: 驗證校驗碼

source: Versions
ar_sa: الإصدارات
da_dk: Versioner
de_de: Versionen
el_gr: Εκδόσεις
es_es: Versiones
fi_fi: Versiot
hi_in: संस्करण
id_id: Versi
it_it: Versioni
ja_jp: バージョン
ko_kr: 버전
nl_nl: Versies
pl_pl: Wersje
pt_br: Versões
pt_pt: Versões
ro_ro: Versiuni
ru_ru: Версии
sv_se: Versioner
th_th: เวอร์ชัน
tr_tr: Sürümler
uk_ua: Версії
vi_vn: Phiên bản
zh_cn: 版本
zh_hk: 版本

source: What kind of applications can I run on AnduinOS?
ar_sa: ما نوع التطبيقات التي يمكنني تشغيلها على AnduinOS؟
da_dk: Hvilken slags applikationer kan jeg køre på AnduinOS?
de_de: Welche Art von Anwendungen kann ich auf AnduinOS ausführen?
el_gr: Τι είδους εφαρμογές μπορώ να εκτελέσω στο AnduinOS;
es_es: ¿Qué tipo de aplicaciones puedo ejecutar en AnduinOS?
fi_fi: Millaisia sovelluksia voin käyttää AnduinOS:ssa?
fr_fr: Quel type d'applications puis-je exécuter sur AnduinOS ?
hi_in: मैं AnduinOS पर किस तरह के एप्लिकेशन चला सकता हूँ?
id_id: Aplikasi apa saja yang bisa saya jalankan di AnduinOS?
it_it: Che tipo di applicazioni posso eseguire su AnduinOS?
ja_jp: AnduinOSでどのようなアプリケーションを実行できますか？
ko_kr: AnduinOS에서 어떤 종류의 애플리케이션을 실행할 수 있나요?
nl_nl: Wat voor soort applicaties kan ik op AnduinOS draaien?
pl_pl: Jakie aplikacje mogę uruchomić na AnduinOS?
pt_br: Que tipo de aplicações posso executar no AnduinOS?
pt_pt: Que tipo de aplicações posso executar no AnduinOS?
ro_ro: Ce fel de aplicații pot rula pe AnduinOS?
ru_ru: Какие приложения я могу запускать на AnduinOS?
sv_se: Vilken typ av applikationer kan jag köra på AnduinOS?
th_th: ฉันสามารถรันแอปพลิเคชันประเภทใดบน AnduinOS?
tr_tr: AnduinOS'ta ne tür uygulamalar çalıştırabilirim?
uk_ua: Які програми я можу запускати на AnduinOS?
vi_vn: Tôi có thể chạy loại ứng dụng nào trên AnduinOS?
zh_cn: 我可以在 AnduinOS 上运行什么类型的应用程序？
zh_hk: 我可以在 AnduinOS 上運行哪些類型的應用程式？

# What users are saying
source: What our users say
ar_sa: ما يقوله المستخدمون
da_dk: Hvad brugerne siger
de_de: Was Benutzer sagen
el_gr: Τι λένε οι χρήστες
es_es: Lo que dicen los usuarios
fi_fi: Mitä käyttäjät sanovat
fr_fr: Ce que disent les utilisateurs
hi_in: उपयोगकर्ता क्या कह रहे हैं
id_id: Apa kata pengguna...
it_it: Cosa dicono gli utenti
ja_jp: ユーザーの声
ko_kr: 사용자들의 의견
nl_nl: Wat gebruikers zeggen
pl_pl: Co mówią użytkownicy
pt_br: O que os usuários estão dizendo
pt_pt: O que dizem os utilizadores
ro_ro: Ce spun utilizatorii
ru_ru: Что говорят пользователи
sv_se: Vad användarna säger
th_th: สิ่งที่ผู้ใช้พูด
tr_tr: Kullanıcılar ne diyor
uk_ua: Що кажуть користувачі
vi_vn: Người dùng nói gì
zh_cn: 用户怎么说
zh_hk: 用戶怎麼說

source: Who is behind AnduinOS?
ar_sa: من وراء AnduinOS؟
da_dk: Hvem står bag AnduinOS?
de_de: Wer steht hinter AnduinOS?
el_gr: Ποιος είναι πίσω από το AnduinOS;
es_es: ¿Quién está detrás de AnduinOS?
fi_fi: Kuka on AnduinOS:n takana?
fr_fr: Qui est derrière AnduinOS ?
hi_in: AnduinOS के पीछे कौन है?
id_id: Siapa di balik AnduinOS?
it_it: Chi c'è dietro AnduinOS?
ja_jp: AnduinOSの背後にいるのは誰ですか？
ko_kr: AnduinOS의 뒷받침은 누구인가요?
nl_nl: Wie zit er achter AnduinOS?
pl_pl: Kto stoi za AnduinOS?
pt_br: Quem está por trás do AnduinOS?
pt_pt: Quem está por trás do AnduinOS?
ro_ro: Cine se află în spatele AnduinOS?
ru_ru: Кто стоит за AnduinOS?
sv_se: Vem står bakom AnduinOS?
th_th: ใครอยู่เบื้องหลัง AnduinOS?
tr_tr: AnduinOS'un arkasında kim var?
uk_ua: Хто стоїть за AnduinOS?
vi_vn: Ai đứng sau AnduinOS?
zh_cn: 谁在 AnduinOS 背后？
zh_hk: AnduinOS 背後是誰？

source: Why choose AnduinOS?
ar_sa: لماذا تختار AnduinOS؟
da_dk: Hvorfor vælge AnduinOS?
de_de: Warum AnduinOS wählen?
el_gr: Γιατί να επιλέξετε το AnduinOS;
es_es: ¿Por qué elegir AnduinOS?
fi_fi: Miksi valita AnduinOS?
fr_fr: Pourquoi choisir AnduinOS ?
hi_in: AnduinOS को क्यों चुनें?
id_id: Mengapa memilih AnduinOS?
it_it: Perché scegliere AnduinOS?
ja_jp: なぜAnduinOSを選ぶのか？
ko_kr: 왜 AnduinOS를 선택해야 할까요?
nl_nl: Waarom AnduinOS kiezen?
pl_pl: Dlaczego wybrać AnduinOS?
pt_br: Por que escolher o AnduinOS?
pt_pt: Porquê escolher o AnduinOS?
ro_ro: De ce să alegi AnduinOS?
ru_ru: Почему стоит выбрать AnduinOS?
sv_se: Varför välja AnduinOS?
th_th: ทำไมต้องเลือก AnduinOS?
tr_tr: Neden AnduinOS'u seçmelisiniz?
uk_ua: Чому варто обрати AnduinOS?
vi_vn: Tại sao chọn AnduinOS?
zh_cn: 为什么选择 AnduinOS？
zh_hk: 為何選擇 AnduinOS？

# With AnduinOS, you can do more
source: With AnduinOS, you can achieve more
ar_sa: مع AnduinOS، يمكنك فعل المزيد
da_dk: Med AnduinOS kan du gøre mere
de_de: Mit AnduinOS kannst du mehr tun
el_gr: Με το AnduinOS, μπορείτε να κάνετε περισσότερα
es_es: Con AnduinOS, puedes hacer más
fi_fi: AnduinOS:lla voit tehdä enemmän
fr_fr: Avec AnduinOS, vous pouvez faire plus
hi_in: AnduinOS के साथ, आप और भी बहुत कुछ कर सकते हैं
id_id: Dengan AnduinOS, Anda bisa melakukan lebih banyak hal.
it_it: Con AnduinOS, puoi fare di più
ja_jp: AnduinOSでより多くのことができます
ko_kr: AnduinOS로 더 많은 것을 할 수 있습니다
nl_nl: Met AnduinOS kun je meer doen
pl_pl: Z AnduinOS możesz robić więcej
pt_br: Com o AnduinOS, você pode fazer mais
pt_pt: Com o AnduinOS, pode fazer mais
ro_ro: Cu AnduinOS, poți face mai multe
ru_ru: С AnduinOS вы можете делать больше
sv_se: Med AnduinOS kan du göra mer
th_th: ด้วย AnduinOS คุณสามารถทำได้มากกว่า
tr_tr: AnduinOS ile daha fazlasını yapabilirsiniz
uk_ua: З AnduinOS ви можете більше
vi_vn: Với AnduinOS, bạn có thể làm được nhiều hơn
zh_cn: 使用 AnduinOS，您可以做到的事情会更多！
zh_hk: 使用 AnduinOS，您可以做得更多

source: With Steam
ar_sa: مع Steam
da_dk: Med Steam
de_de: Mit Steam
el_gr: Με το Steam
es_es: Con Steam
fi_fi: Steamin kanssa
fr_fr: Avec Steam
hi_in: स्टीम के साथ
id_id: Dengan Steam
it_it: Con Steam
ja_jp: Steamで
ko_kr: Steam과 함께
nl_nl: Met Steam
pl_pl: Ze Steam
pt_br: Com Steam
pt_pt: Com Steam
ro_ro: Cu Steam
ru_ru: Со Steam
sv_se: Med Steam
th_th: กับ Steam
tr_tr: Steam ile
uk_ua: Зі Steam
vi_vn: Với Steam
zh_cn: 通过 Steam
zh_hk: 使用 Steam

source: Work
ar_sa: العمل
da_dk: Arbejde
de_de: Arbeiten
el_gr: Εργασία
es_es: Trabajo
fi_fi: Työ
fr_fr: Travail
hi_in: काम
id_id: Bekerja
it_it: Lavoro
ja_jp: 作業
ko_kr: 작업
nl_nl: Werken
pl_pl: Praca
pt_br: Trabalho
pt_pt: Trabalho
ro_ro: Lucru
ru_ru: Работа
sv_se: Arbete
th_th: ทำงาน
tr_tr: Çalışma
uk_ua: Робота
vi_vn: Làm việc
zh_cn: 办公
zh_hk: 工作
