Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: ...if you're considering taking back your privacy and switching to Linux, Anduin OS is the perfect place to start your journey. It's clean, it's simple, and the transition is seamless. Anduin OS wasn't designed for the tech nerd. It was designed specifically for YOU. Make the switch. You won't regret it.
da_dk: ...hvis du overvejer at genvinde din privatliv og skifte til Linux, er Anduin OS det perfekte sted at starte din rejse. Det er rent, det er enkelt, og overgangen er problemfri. Anduin OS blev ikke designet til tech-nerden. Den blev specifikt designet til DIG. Foretag skiftet. Du vil ikke fortryde det.
de_de: ...wenn du darüber nachdenkst, deine Privatsphäre zurückzugewinnen und zu Linux zu wechseln, ist Anduin OS der perfekte Ort, um deine Reise zu beginnen. Es ist sauber, es ist einfach und der Übergang ist nahtlos. Anduin OS wurde nicht für den Technik-Nerd entwickelt. Es wurde speziell für DICH entworfen. Mach den Wechsel. Du wirst es nicht bereuen.
el_gr: ...αν σκέφτεστε να ανακτήσετε το απόρρητό σας και να μεταβείτε στο Linux, το Anduin OS είναι το ιδανικό σημείο για να ξεκινήσετε το ταξίδι σας. Είναι καθαρό, είναι απλό και η μετάβαση είναι απρόσκοπτη. Το Anduin OS δεν σχεδιάστηκε για τον τεχνολογικό φαντασμένο. Σχεδιάστηκε ειδικά για ΕΣΑΣ. Κάντε την αλλαγή. Δεν θα το μετανιώσετε.
es_es: ...si estás considerando recuperar tu privacidad y cambiarte a Linux, Anduin OS es el lugar perfecto para comenzar tu viaje. Es limpio, es simple y la transición es fluida. Anduin OS no fue diseñado para los expertos en tecnología. Fue diseñado específicamente para TI. Haz el cambio. No te arrepentirás.
fi_fi: ...jos harkitset yksityisyytesi takaisin saamista ja siirtymistä Linuxiin, Anduin OS on täydellinen paikka aloittaa matkasi. Se on puhdas, yksinkertainen, ja siirtyminen on saumaton. Anduin OS:ää ei suunniteltu teknikkoudeille. Se suunniteltiin erityisesti SINULLE. Tee vaihto. Et tule katumaan sitä.
hi_in: ...अगर आप अपनी प्राइवेसी वापस लेने और Linux पर स्विच करने पर विचार कर रहे हैं, तो Anduin OS आपकी यात्रा शुरू करने के लिए बिल्कुल सही जगह है। यह साफ-सुथरा है, सरल है, और बदलाव बिना किसी रुकावट के होता है। Anduin OS टेक्निकल जानकारों के लिए नहीं बनाया गया था। यह खासतौर पर आपके लिए डिज़ाइन किया गया है। स्विच करें। आपको पछतावा नहीं होगा।
id_id: ...jika Anda mempertimbangkan untuk mengambil kembali privasi Anda dan beralih ke Linux, Anduin OS adalah tempat yang sempurna untuk memulai perjalanan Anda. Bersih, sederhana, dan transisinya mulus. Anduin OS tidak dirancang untuk pecinta teknologi. Ini dirancang khusus untuk ANDA. Lakukan peralihan. Anda tidak akan menyesal.
it_it: ...se stai pensando di riprenderti la tua privacy e passare a Linux, Anduin OS è il punto di partenza perfetto per il tuo viaggio. È pulito, è semplice e la transizione è senza intoppi. Anduin OS non è stato progettato per gli smanettoni. È stato creato specificamente per TE. Fai il cambio. Non te ne pentirai.
ja_jp: プライバシーを取り戻し、Linuxに切り替えようと考えているなら、Anduin OSはその旅を始めるのに最適な場所です。クリーンでシンプル、そして移行はシームレス。Anduin OSは技術オタクのために設計されたのではありません。それは特別に「あなた」のために設計されました。切り替えてみてください。後悔することはないでしょう。
ko_kr: ...만약 여러분이 개인 정보를 되찾고 Linux로 전환하는 것을 고려 중이라면, Anduin OS는 여러분의 여정을 시작하기에 완벽한 장소입니다. 깔끔하고, 간단하며, 전환 과정도 매끄럽습니다. Anduin OS는 기술 마니아를 위해 설계된 것이 아닙니다. 바로 여러분을 위해 특별히 설계되었습니다. 전환하세요. 후회하지 않을 것입니다.
nl_nl: ...als je overweegt je privacy terug te nemen en over te stappen naar Linux, dan is Anduin OS de perfecte plek om je reis te beginnen. Het is schoon, het is eenvoudig en de overgang is naadloos. Anduin OS is niet ontworpen voor de techneut. Het is speciaal ontworpen voor JOU. Maak de overstap. Je zult er geen spijt van krijgen.
pt_br: ...se você está pensando em recuperar sua privacidade e migrar para o Linux, o Anduin OS é o lugar perfeito para começar sua jornada. É limpo, é simples e a transição é suave. O Anduin OS não foi projetado para os nerds de tecnologia. Foi projetado especificamente para VOCÊ. Faça a mudança. Você não vai se arrepender.
pt_pt: ...se estás a considerar recuperar a tua privacidade e mudar para Linux, o Anduin OS é o local perfeito para começares a tua jornada. É limpo, é simples e a transição é suave. O Anduin OS não foi concebido para os geeks da tecnologia. Foi concebido especificamente para TI. Faz a mudança. Não te vais arrepender.
ro_ro: ...dacă te gândești să-ți recapeti confidențialitatea și să treci la Linux, Anduin OS este locul perfect pentru a-ți începe călătoria. Este curat, este simplu, iar tranziția este fără probleme. Anduin OS nu a fost creat pentru pasionații de tehnologie. A fost creat special pentru TINE. Fă schimbarea. Nu vei regreta.
sv_se: ...om du överväger att ta tillbaka din integritet och byta till Linux är Anduin OS den perfekta platsen att börja din resa. Det är rent, det är enkelt och övergången är sömlös. Anduin OS designades inte för tekniknördar. Den designades specifikt för DIG. Gör bytet. Du kommer inte att ångra det.
th_th: ...หากคุณกำลังคิดที่จะกู้คืนความเป็นส่วนตัวและเปลี่ยนมาใช้ Linux Anduin OS คือจุดเริ่มต้นที่สมบูรณ์แบบสำหรับการเดินทางของคุณ มันสะอาด เรียบง่าย และการเปลี่ยนผ่านเป็นไปอย่างราบรื่น Anduin OS ไม่ได้ออกแบบมาสำหรับนักเทคโนโลยี มันถูกออกแบบมาเฉพาะสำหรับคุณ เปลี่ยนมาใช้เลย คุณจะไม่เสียใจ
tr_tr: ...eğer gizliliğinizi geri almayı ve Linux'a geçmeyi düşünüyorsanız, Anduin OS yolculuğunuza başlamak için mükemmel bir yerdir. Temiz, basit ve geçiş sorunsuzdur. Anduin OS teknoloji meraklıları için tasarlanmadı. Özellikle SİZİN için tasarlandı. Geçiş yapın. Pişman olmayacaksınız.
uk_ua: ...якщо ви розглядаєте можливість повернути собі приватність і перейти на Linux, Anduin OS — ідеальне місце для початку вашої подорожі. Він чистий, простий, а перехід — бездоганний. Anduin OS не був створений для технічних експертів. Він був розроблений спеціально для ВАС. Зробіть крок. Ви не пошкодуєте.
zh_cn: ……如果你正考虑夺回隐私并转向Linux，Anduin OS正是开启这段旅程的完美起点。它纯净、简洁，过渡过程丝般顺滑。Anduin OS并非为技术极客设计，而是专为像你这样的普通人打造。立即切换吧，你绝不会后悔。
zh_hk: ...如果你正考慮重拾私隱並轉用Linux，Anduin OS 係你開始旅程嘅完美起點。佢簡潔、易用，轉換過程無縫順暢。Anduin OS 並非專為科技發燒友而設，而係專為你而設計。立即轉用啦，你一定唔會後悔。

source: ...it's absolutely spectacular. It's also quite possibly one of the most user-friendly Linux distros I've tried for those who may be moving over from Windows. Built by one person, it's pretty astonishing how good it is.
da_dk: ...det er ret spektakulært. Det er også muligvis en af de venligste Linux-distributioner, jeg har prøvet, når det kommer til folk, der måske skifter fra Windows. Bygget af én person, er det ret forbløffende, hvor godt det er.
de_de: ...es ist ziemlich spektakulär. Es ist auch möglicherweise eine der freundlichsten Linux-Distributionen, die ich ausprobiert habe, besonders für Leute, die von Windows wechseln. Dass es von einer einzelnen Person entwickelt wurde, ist erstaunlich gut gelungen.
el_gr: ...είναι πραγματικά εντυπωσιακό. Είναι επίσης πιθανότατα μία από τις πιο φιλικές διανομές Linux που έχω δοκιμάσει όσον αφορά άτομα που μπορεί να μετακινούνται από τα Windows. Δημιουργημένο από ένα άτομο, είναι πραγματικά εκπληκτικό το πόσο καλό είναι.
fi_fi: ...se on aika upeaa. Se on myös ehkä ystävällisin Linux-jakelu, jota olen kokeillut, kun kyse on ihmisistä, jotka saattavat siirtyä Windowsista. Yhden henkilön rakentama, on aika hämmästyttävää, kuinka hyvä se on.
hi_in: ...यह काफी शानदार है। जब Windows से आने वाले लोगों की बात आती है, तो यह संभवतः मेरे द्वारा आजमाए गए सबसे दोस्ताना Linux डिस्ट्रो में से एक है। इसे एक व्यक्ति ने बनाया है, और यह कितना अच्छा है, यह देखकर काफी आश्चर्य होता है।
id_id: ...ini cukup spektakuler. Ini juga mungkin salah satu distro Linux paling ramah yang pernah saya coba bagi mereka yang mungkin beralih dari Windows. Dibuat oleh satu orang, sungguh menakjubkan betapa bagusnya distro ini.
ja_jp: ...これは非常に素晴らしいです。Windowsから移行する可能性のあるユーザーにとって、私が試した中で最もフレンドリーなLinuxディストリビューションの1つと言えるでしょう。たった1人で構築されたとは思えないほど、その完成度には驚かされます。
ko_kr: ...꽤나 놀랍습니다. 또한 Windows에서 넘어오는 사용자들을 위해 제가 사용해 본 Linux 배포판 중 가장 친절한 배포판 중 하나일 것입니다. 한 사람이 만든 것치고는 정말 놀라울 정도로 훌륭합니다.
nl_nl: ...het is behoorlijk spectaculair. Het is ook mogelijk een van de vriendelijkste Linux-distributies die ik heb geprobeerd voor mensen die wellicht overstappen vanaf Windows. Gebouwd door één persoon, het is verbazingwekkend hoe goed het is.
ro_ro: ...este destul de spectaculos. Este, de asemenea, posibil să fie una dintre cele mai prietenoase distribuții Linux pe care le-am încercat pentru cei care trec de la Windows. Construită de o singură persoană, este uimitor cât de bună este.
th_th: ...มันน่าประทับใจมาก และยังอาจเป็นหนึ่งใน Linux distro ที่เป็นมิตรที่สุดที่ฉันเคยลองใช้ สำหรับผู้ที่อาจกำลังย้ายมาจาก Windows สร้างโดยคนเพียงคนเดียว มันน่าประหลาดใจมากว่ามันดีขนาดนี้
tr_tr: ...oldukça etkileyici. Windows'tan geçiş yapmayı düşünen kullanıcılar için denediğim en kullanıcı dostu Linux dağıtımlarından biri olabilir. Tek bir kişi tarafından geliştirilmiş olmasına rağmen bu kadar iyi olması gerçekten şaşırtıcı.
uk_ua: ...це досить вражаюче. Це також, можливо, один із найдружніших дистрибутивів Linux, які я коли-небудь пробував, особливо для тих, хто переходить з Windows. Вражає, наскільки він хороший, враховуючи, що його створила одна людина.
zh_cn: ...它简直令人惊艳。对于从Windows转投而来的用户而言，这很可能是我用过的最友好的Linux发行版之一。更令人惊叹的是，如此优秀的系统竟由一人独立打造。
zh_hk: ...佢真係好出色。對於啲可能由Windows轉過嚟嘅用家嚟講，佢亦都可能係我試過最友善嘅Linux發行版之一。由一個人開發，佢嘅質素真係令人驚訝。

source: <span class='text-primary'>AnduinOS</span> 1.0 was released on 01/09/2024
da_dk: <span class='text-primary'>AnduinOS</span> 1.0 er udgivet den 2024.09.01
de_de: <span class='text-primary'>AnduinOS</span> 1.0 wurde am 01.09.2024 veröffentlicht
el_gr: Το <span class='text-primary'>AnduinOS</span> 1.0 κυκλοφορεί στις 2024.09.01
es_es: <span class='text-primary'>AnduinOS</span> 1.0 fue lanzado el 01.09.2024
fi_fi: <span class='text-primary'>AnduinOS</span> 1.0 julkaistiin 1.9.2024
hi_in: <span class='text-primary'>AnduinOS</span> 1.0 का रिलीज़ तिथि 2024.09.01 है
id_id: <span class='text-primary'>AnduinOS</span> 1.0 dirilis pada 2024.09.01
it_it: <span class='text-primary'>AnduinOS</span> 1.0 è stato rilasciato il 01.09.2024
ja_jp: <span class='text-primary'>AnduinOS</span> 1.0は2024.09.01にリリースされました
ko_kr: <span class='text-primary'>AnduinOS</span> 1.0이 2024.09.01에 출시되었습니다
nl_nl: <span class='text-primary'>AnduinOS</span> 1.0 is uitgebracht op 2024.09.01
pt_br: <span class='text-primary'>AnduinOS</span> 1.0 foi lançado em 01.09.2024
pt_pt: <span class='text-primary'>AnduinOS</span> 1.0 foi lançado em 01.09.2024
ro_ro: <span class='text-primary'>AnduinOS</span> 1.0 a fost lansat pe 2024.09.01
sv_se: <span class='text-primary'>AnduinOS</span> 1.0 släpptes 2024.09.01
th_th: <span class='text-primary'>AnduinOS</span> 1.0 เปิดตัวเมื่อวันที่ 01/09/2024
tr_tr: <span class='text-primary'>AnduinOS</span> 1.0, 2024.09.01 tarihinde yayınlandı
uk_ua: <span class='text-primary'>AnduinOS</span> 1.0 вийшов 2024.09.01
vi_vn: <span class='text-primary'>AnduinOS</span> 1.0 được phát hành vào ngày 01/09/2024
zh_cn: <span class='text-primary'>AnduinOS</span> 1.0 于 2024.09.01 发布
zh_hk: <span class='text-primary'>AnduinOS</span> 1.0 於 2024.09.01 發布

source: <span class='text-primary'>AnduinOS</span> is Ubuntu's package base + <span class='text-primary'>Flatpak</span> app experience
da_dk: <span class='text-primary'>AnduinOS</span> er Ubuntus pakkegrundlag + <span class='text-primary'>Flatpak</span>-appoplevelse
de_de: <span class='text-primary'>AnduinOS</span> ist Ubuntus Paket-Basis + <span class='text-primary'>Flatpak</span> App-Erfahrung
el_gr: Το <span class='text-primary'>AnduinOS</span> βασίζεται στα πακέτα του Ubuntu + την εμπειρία εφαρμογών <span class='text-primary'>Flatpak</span>
es_es: <span class='text-primary'>AnduinOS</span> es la base de paquetes de Ubuntu + experiencia de aplicaciones <span class='text-primary'>Flatpak</span>
fi_fi: <span class='text-primary'>AnduinOS</span> on Ubuntun pakettipohja + <span class='text-primary'>Flatpak</span>-sovelluskokemus
hi_in: <span class='text-primary'>AnduinOS</span> Ubuntu का पैकेज बेस + <span class='text-primary'>Flatpak</span> ऐप अनुभव है
id_id: <span class='text-primary'>AnduinOS</span> adalah basis paket Ubuntu + pengalaman aplikasi <span class='text-primary'>Flatpak</span>
it_it: <span class='text-primary'>AnduinOS</span> è la base pacchetti di Ubuntu + l'esperienza app di <span class='text-primary'>Flatpak</span>
ja_jp: <span class='text-primary'>AnduinOS</span>はUbuntuのパッケージベース + <span class='text-primary'>Flatpak</span>アプリエクスペリエンス
ko_kr: <span class='text-primary'>AnduinOS</span>는 Ubuntu의 패키지 기반 + <span class='text-primary'>Flatpak</span> 앱 경험
nl_nl: <span class='text-primary'>AnduinOS</span> is Ubuntu's pakketbasis + <span class='text-primary'>Flatpak</span> app-ervaring
pt_br: <span class='text-primary'>AnduinOS</span> é a base de pacotes do Ubuntu + experiência de aplicativos <span class='text-primary'>Flatpak</span>
pt_pt: <span class='text-primary'>AnduinOS</span> é a base de pacotes do Ubuntu + experiência de aplicações <span class='text-primary'>Flatpak</span>
ro_ro: <span class='text-primary'>AnduinOS</span> este baza de pachete Ubuntu + experiența aplicațiilor <span class='text-primary'>Flatpak</span>
sv_se: <span class='text-primary'>AnduinOS</span> är Ubuntus paketbas + <span class='text-primary'>Flatpak</span> appupplevelse
th_th: <span class='text-primary'>AnduinOS</span> คือฐานแพ็กเกจของ Ubuntu + ประสบการณ์แอป <span class='text-primary'>Flatpak</span>
tr_tr: <span class='text-primary'>AnduinOS</span> Ubuntu'nun paket tabanı + <span class='text-primary'>Flatpak</span> uygulama deneyimi
uk_ua: <span class='text-primary'>AnduinOS</span> — це пакетна база Ubuntu + додатки у форматі <span class='text-primary'>Flatpak</span>
vi_vn: <span class='text-primary'>AnduinOS</span> là nền tảng gói Ubuntu + trải nghiệm ứng dụng <span class='text-primary'>Flatpak</span>
zh_cn: <span class='text-primary'>AnduinOS</span> 是 Ubuntu 的软件包基础 + <span class='text-primary'>Flatpak</span> 应用体验
zh_hk: <span class='text-primary'>AnduinOS</span> 是 Ubuntu 套件基礎 + <span class='text-primary'>Flatpak</span> 應用程式體驗

# a provider of top-tier hosting services
source: a provider of premier hosting services
ar_sa: مزود خدمات استضافة من الدرجة الأولى
da_dk: en udbyder af førsteklasses hostingtjenester
de_de: einem Anbieter erstklassiger Hosting-Dienste
el_gr: ένας πάροχος υπηρεσιών φιλοξενίας υψηλότερης ποιότητας
es_es: un proveedor de servicios de hosting de primer nivel
fi_fi: huippuluokan hosting-palvelujen tarjoaja
fr_fr: un fournisseur de services d'hébergement de premier plan
hi_in: शीर्ष-स्तरीय होस्टिंग सेवाओं का एक प्रदाता
id_id: penyedia layanan hosting kelas atas
it_it: un fornitore di servizi di hosting di primo livello
ja_jp: が誇りを持ってスポンサーしており、最高級のホスティングサービスを提供しています
ko_kr: 에서 자랑스럽게 후원하며, 최고급 호스팅 서비스를 제공합니다
nl_nl: een aanbieder van eersteklas hostingdiensten
pl_pl: dostawcy najwyższej klasy usług hostingowych
pt_br: um provedor de serviços de hospedagem de primeira linha
pt_pt: um fornecedor de serviços de alojamento de primeira qualidade
ro_ro: un furnizor de servicii de hosting de top
ru_ru: провайдером высококлассных хостинг-услуг
sv_se: en leverantör av förstklassiga hostingtjänster
th_th: ผู้ให้บริการโฮสติ้งระดับพรีเมียม
tr_tr: birinci sınıf hosting hizmetleri sağlayıcısı
uk_ua: провайдер хостингових послуг преміум-класу
vi_vn: , nhà cung cấp dịch vụ hosting hàng đầu
zh_cn: 提供支持，这是一家顶级托管服务提供商
zh_hk: 提供頂級託管服務

source: A Universe of Applications at Your Fingertips.
da_dk: Et univers af applikationer lige ved hånden.
de_de: Ein Universum von Anwendungen an deinen Fingerspitzen.
el_gr: Ένας Σύμπαν Εφαρμογών στα Χέρια σας.
fi_fi: Sovellusmaailma sormiesi ulottuvilla.
hi_in: आपकी उंगलियों पर अनुप्रयोगों का एक ब्रह्मांड।
id_id: Semesta Aplikasi di Ujung Jari Anda.
ja_jp: 指先で触れる、アプリケーションの宇宙。
nl_nl: Een Universum van Toepassingen Binnen Handbereik.
ro_ro: Un univers de aplicații la îndemână.
tr_tr: Parmaklarınızın Ucunda Bir Uygulama Evreni.
zh_hk: 應用程式宇宙，盡在指尖。

source: After downloading, you may want to learn how to
da_dk: Efter download kan det være en god idé at lære, hvordan du
de_de: Nach dem Download möchtest du vielleicht lernen, wie du
el_gr: Μετά τη λήψη, ίσως θέλετε να μάθετε πώς να
es_es: Después de descargar, es posible que desees aprender cómo
fi_fi: Ladattuasi saatat haluta oppia, kuinka
hi_in: डाउनलोड करने के बाद, आप यह जानना चाह सकते हैं कि कैसे
id_id: Setelah mengunduh, Anda mungkin ingin mempelajari cara
it_it: Dopo il download, potresti voler imparare come
ja_jp: ダウンロード後、以下の方法を学ぶことをお勧めします：
ko_kr: 다운로드 후에는 다음 방법을 배우고 싶을 수 있습니다.
nl_nl: Na het downloaden wilt u misschien leren hoe u
pt_br: Após o download, você pode querer aprender como
pt_pt: Depois de transferir, poderá querer aprender como
ro_ro: După descărcare, poți dori să înveți cum să
th_th: หลังจากดาวน์โหลด คุณอาจต้องการเรียนรู้วิธี
tr_tr: İndirdikten sonra, nasıl yapılacağını öğrenmek isteyebilirsiniz
uk_ua: Після завантаження вам може знадобитися дізнатися, як
zh_cn: 下载完成后，您可能需要了解如何
zh_hk: 下載完成後，你可能想了解如何

source: All versions
ar_sa: جميع الإصدارات
da_dk: Alle versioner
de_de: Alle Versionen
el_gr: Όλες οι εκδόσεις
es_es: Todas las versiones
fi_fi: Kaikki versiot
fr_fr: Toutes les versions
hi_in: सभी संस्करण
id_id: Semua versi
it_it: Tutte le versioni
ja_jp: すべてのバージョン
ko_kr: 모든 버전
nl_nl: Alle versies
pl_pl: Wszystkie wersje
pt_br: Todas as versões
pt_pt: Todas as versões
ro_ro: Toate versiunile
ru_ru: Все версии
sv_se: Alla versioner
th_th: ทุกเวอร์ชัน
tr_tr: Tüm sürümler
uk_ua: Усі версії
vi_vn: Tất cả phiên bản
zh_cn: 所有版本
zh_hk: 所有版本

source: and
ar_sa: و
da_dk: og
de_de: und
el_gr: και
es_es: y
fi_fi: ja
fr_fr: et
hi_in: और
id_id: dan
it_it: e
ja_jp: と
ko_kr: 과
nl_nl: en
pl_pl: i
pt_br: e
pt_pt: e
ro_ro: și
ru_ru: и
sv_se: och
th_th: และ
tr_tr: ve
uk_ua: і
vi_vn: và
zh_cn: 和
zh_hk: 和

source: AnduinOS boasts a clean, beautiful, modern design and a user-friendly interface. Among so many distributions, this is the choice you simply cannot miss. Trust me!!!
da_dk: AnduinOS har et rent, smukt moderne design og brugervenligt interface. Blandt så mange distributioner er dette det valg, du ikke må gå glip af. Stol på mig!!!
de_de: AnduinOS hat ein sauberes, schönes modernes Design, eine benutzerfreundliche Oberfläche. Unter so vielen Distributionen ist dies die Wahl, die du nicht verpassen darfst. Vertraue mir!!!
el_gr: Το AnduinOS έχει ένα καθαρό, όμορφο μοντέρνο σχέδιο, φιλικό προς τον χρήστη περιβάλλον, και ανάμεσα σε τόσες διανομές, είναι η επιλογή που δεν μπορείς να χάσεις. Εμπιστεύσου με!!!
es_es: AnduinOS tiene un diseño moderno limpio y hermoso, interfaz amigable al usuario. Entre tantas distribuciones, esta es la opción que no puedes perderte. ¡¡¡Confía en mí!!!
fi_fi: AnduinOS:lla on siisti, kaunis moderni muotoilu ja käyttäjäystävällinen käyttöliittymä. Lukemattomien jakeluiden joukossa tämä on valinta, jota et halua missata. Luota minuun!!!
hi_in: AnduinOS का एक साफ़, सुंदर आधुनिक डिज़ाइन, उपयोगकर्ता-अनुकूल इंटरफ़ेस है, इतने सारे डिस्ट्रीब्यूशन्स में से, यह वह विकल्प है जिसे आप मिस नहीं कर सकते। मेरा विश्वास करें!!!
id_id: AnduinOS memiliki desain modern yang bersih dan indah, antarmuka yang ramah pengguna, di antara begitu banyak distribusi, ini adalah pilihan yang tidak boleh Anda lewatkan. Percayalah!!!
it_it: AnduinOS ha un design moderno pulito e bello, interfaccia user-friendly, tra così tante distribuzioni, questa è la scelta che non puoi perdere. Fidati di me!!!
ja_jp: AnduinOSは、クリーンで美しいモダンなデザイン、ユーザーフレンドリーなインターフェースを持ち、多くのディストリビューションの中でも見逃せない選択肢です。信じてください！！！
ko_kr: AnduinOS는 깔끔하고 아름다운 현대적 디자인과 사용자 친화적인 인터페이스를 가지고 있으며, 수많은 배포판 중에서 놓칠 수 없는 선택입니다. 저를 믿으세요!!!
nl_nl: AnduinOS heeft een schoon, mooi modern ontwerp, gebruiksvriendelijke interface, onder zo veel distributies is dit de keuze die je niet kunt missen. Vertrouw me!!!
pt_br: AnduinOS tem um design moderno limpo e bonito, interface amigável, entre tantas distribuições, esta é a escolha que você não pode perder. Confie em mim!!!
pt_pt: O AnduinOS tem um design moderno, limpo e bonito, interface amigável, entre tantas distribuições, esta é a escolha que não pode perder. Confie em mim!!!
ro_ro: AnduinOS are un design modern, curat și frumos, cu o interfață prietenoasă pentru utilizator; printre atâtea distribuții, aceasta este alegerea pe care nu o poți rata. Crede-mă!!!
sv_se: AnduinOS har en ren, vacker modern design, användarvänligt gränssnitt, bland så många distributioner är detta valet du inte kan missa. Lita på mig!!!
th_th: AnduinOS มีการออกแบบที่สะอาด สวยงาม ทันสมัย อินเทอร์เฟซที่เป็นมิตรกับผู้ใช้ ในบรรดาดิสทริบิวชันมากมาย นี่คือตัวเลือกที่คุณไม่ควรพลาด เชื่อฉันสิ!!!
tr_tr: AnduinOS temiz, güzel modern tasarımı, kullanıcı dostu arayüzü ile birçok dağıtım arasında kaçıramayacağınız bir seçim. Bana güvenin!!!
uk_ua: AnduinOS має чистий, гарний сучасний дизайн та зручний інтерфейс. Серед безлічі дистрибутивів це той вибір, який ви не можете пропустити. Повірте мені!!!
vi_vn: AnduinOS có thiết kế hiện đại sạch sẽ, đẹp mắt, giao diện thân thiện với người dùng, trong số rất nhiều bản phân phối, đây là lựa chọn bạn không thể bỏ qua. Tin tôi đi!!!
zh_cn: "AnduinOS 有着整洁、美观的现代设计，用户友好的界面，在众多发行版中，这是你不能错过的选择。相信我！！！"
zh_hk: AnduinOS 擁有乾淨、美麗的現代設計和用戶友善的介面，在眾多發行版中，這是您不能錯過的選擇。相信我！！！
