Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: AnduinOS has breathed new life into my Surface Go, which I previously thought was useless. Surprisingly, it runs much more smoothly than Windows. All the features work perfectly!
ar_sa: AnduinOS أعطى حياة جديدة لجهاز Surface Go الخاص بي، والذي كنت أعتقد سابقاً أنه عديم الفائدة. والمفاجئ أنه يعمل بسلاسة أكثر من Windows. جميع الميزات تعمل بشكل مثالي!
da_dk: AnduinOS har pustet nyt liv i min Surface Go, som jeg tidligere troede var ubrugelig. Overraskende nok kører den meget mere flydende end Windows. Alle funktionerne virker perfekt!
de_de: AnduinOS hat meinem Surface Go neues Leben eingehaucht, das ich zuvor für nutzlos hielt. Überraschenderweise läuft es viel flüssiger als Windows. Alle Funktionen funktionieren perfekt!
el_gr: Το AnduinOS έδωσε νέα ζωή στο Surface Go μου, το οποίο πριν θεωρούσα άχρηστο. Εκπληκτικά, λειτουργεί πολύ πιο ομαλά από τα Windows. Όλες οι λειτουργίες δουλεύουν τέλεια!
es_es: AnduinOS ha dado nueva vida a mi Surface Go, que antes pensaba que era inútil. Sorprendentemente, funciona mucho más suave que Windows. ¡Todas las características funcionan perfectamente!
fi_fi: AnduinOS on antanut uuden elämän Surface Golleni, jota pidin aiemmin hyödyttömänä. Yllättävän hyvin se toimii jopa sulavammin kuin Windows. Kaikki ominaisuudet toimivat täydellisesti!
fr_fr: AnduinOS a donné une nouvelle vie à mon Surface Go, que je pensais auparavant inutile. Étonnamment, il fonctionne beaucoup plus fluidement que Windows. Toutes les fonctionnalités marchent parfaitement !
hi_in: AnduinOS ने मेरे Surface Go में नई जान डाल दी है, जिसे मैं पहले बेकार समझता था। हैरानी की बात है, यह Windows की तुलना में कहीं अधिक स्मूथ चलता है। सभी फीचर्स बिल्कुल परफेक्ट काम करते हैं!
id_id: AnduinOS telah memberikan napas baru ke Surface Go saya, yang sebelumnya saya pikir tidak berguna. Yang mengejutkan, sistem ini berjalan jauh lebih lancar dibandingkan Windows. Semua fitur berfungsi dengan sempurna!
it_it: AnduinOS ha dato nuova vita al mio Surface Go, che prima pensavo fosse inutile. Sorprendentemente, funziona molto più fluido di Windows. Tutte le funzionalità funzionano perfettamente!
ja_jp: AnduinOSは、以前は役に立たないと思っていた私のSurface Goに新しい命を吹き込みました。驚くべきことに、Windowsよりもずっとスムーズに動作します。すべての機能が完璧に動作します！
ko_kr: AnduinOS는 이전에 쓸모없다고 생각했던 제 Surface Go에 새 생명을 불어넣었습니다. 놀랍게도 Windows보다 훨씬 부드럽게 작동합니다. 모든 기능이 완벽하게 작동합니다!
nl_nl: AnduinOS heeft nieuw leven geblazen in mijn Surface Go, waarvan ik dacht dat hij nutteloos was. Verrassend genoeg draait het veel soepeler dan Windows. Alle functies werken perfect!
pl_pl: AnduinOS tchnął nowe życie w mój Surface Go, który wcześniej uważałem za bezużyteczny. Zaskakująco, działa znacznie płynniej niż Windows. Wszystkie funkcje działają perfekcyjnie!
pt_br: AnduinOS deu nova vida ao meu Surface Go, que eu anteriormente pensava ser inútil. Surpreendentemente, roda muito mais suave que o Windows. Todos os recursos funcionam perfeitamente!
pt_pt: O AnduinOS deu nova vida ao meu Surface Go, que anteriormente pensava ser inútil. Surpreendentemente, funciona muito mais suavemente que o Windows. Todas as funcionalidades funcionam perfeitamente!
ro_ro: AnduinOS a insuflat viață nouă în Surface Go-ul meu, pe care anterior îl consideram inutil. În mod surprinzător, rulează mult mai fluid decât Windows. Toate funcțiile funcționează perfect!
ru_ru: AnduinOS вдохнул новую жизнь в мой Surface Go, который я ранее считал бесполезным. Удивительно, но он работает намного плавнее Windows. Все функции работают отлично!
sv_se: AnduinOS har andats nytt liv i min Surface Go, som jag tidigare trodde var värdelös. Överraskande nog körs den mycket smidigare än Windows. Alla funktioner fungerar perfekt!
th_th: AnduinOS ได้ให้ชีวิตใหม่กับ Surface Go ของฉัน ซึ่งก่อนหน้านี้ฉันคิดว่าไร้ประโยชน์ น่าแปลกที่มันทำงานได้ลื่นกว่า Windows มาก ฟีเจอร์ทั้งหมดทำงานได้อย่างสมบูรณ์แบบ!
tr_tr: AnduinOS, daha önce işe yaramaz olduğunu düşündüğüm Surface Go'ma yeni bir hayat verdi. Şaşırtıcı bir şekilde Windows'tan çok daha akıcı çalışıyor. Tüm özellikler mükemmel çalışıyor!
uk_ua: AnduinOS вдихнув нове життя в мій Surface Go, який я раніше вважав марним. На диво, він працює набагато плавніше, ніж Windows. Усі функції працюють ідеально!
vi_vn: AnduinOS đã thổi sinh khí mới vào Surface Go của tôi, cái mà trước đây tôi nghĩ là vô dụng. Đáng ngạc nhiên là nó chạy mượt mà hơn nhiều so với Windows. Tất cả các tính năng đều hoạt động hoàn hảo!
zh_cn: "AnduinOS 为我的 Surface Go 注入了新的生命，我曾经认为它毫无用处。令人惊讶的是，它比 Windows 运行得更流畅。所有功能都完美运行！"
zh_hk: AnduinOS 為我原本認為無用的 Surface Go 注入了新生命。令人驚訝的是，它運行得比 Windows 流暢得多。所有功能都運作完美！

source: AnduinOS has profoundly streamlined my life and work processes, cementing its position as my preferred Linux distribution for everyday use!
ar_sa: AnduinOS قام بتبسيط عمليات حياتي وعملي بشكل عميق، مما عزز موقعه كتوزيعة Linux المفضلة للاستخدام اليومي!
da_dk: AnduinOS har i høj grad strømlinet mit liv og mine arbejdsprocesser og har cementeret sin position som min foretrukne Linux-distribution til daglig brug!
de_de: AnduinOS hat meine Lebens- und Arbeitsprozesse tiefgreifend optimiert und seine Position als meine bevorzugte Linux-Distribution für den täglichen Gebrauch gefestigt!
el_gr: Το AnduinOS έχει απλοποιήσει σημαντικά τη ζωή και τις εργασιακές μου διαδικασίες, ενισχύοντας τη θέση του ως η προτιμώμενη μου διανομή Linux για καθημερινή χρήση!
es_es: ¡AnduinOS ha simplificado profundamente mis procesos de vida y trabajo, solidificando su posición como mi distribución Linux preferida para el uso diario!
fi_fi: AnduinOS on syventynyt elämääni ja työprosessejani merkittävästi, vahvistaen asemaansa suosikkini Linux-jakeluna päivittäiseen käyttöön!
fr_fr: AnduinOS a profondément rationalisé mes processus de vie et de travail, consolidant sa position comme ma distribution Linux préférée pour l'usage quotidien !
hi_in: AnduinOS ने मेरे जीवन और कार्य प्रक्रियाओं को गहराई से सुव्यवस्थित किया है, जिससे यह मेरी रोज़मर्रा की उपयोग के लिए पसंदीदा Linux डिस्ट्रीब्यूशन के रूप में अपनी स्थिति मजबूत कर चुका है!
id_id: AnduinOS telah sangat menyederhanakan kehidupan dan proses kerja saya, memperkuat posisinya sebagai distribusi Linux pilihan saya untuk penggunaan sehari-hari!
it_it: AnduinOS ha profondamente semplificato la mia vita e i processi lavorativi, consolidando la sua posizione come la mia distribuzione Linux preferita per l'uso quotidiano!
ja_jp: AnduinOSは私の生活と仕事のプロセスを大幅に合理化し、日常使用における私の好みのLinuxディストリビューションとしての地位を確固たるものにしました！
ko_kr: AnduinOS는 제 삶과 업무 프로세스를 크게 간소화했으며, 일상 사용을 위한 제가 선호하는 Linux 배포판으로서의 지위를 확고히 했습니다!
nl_nl: AnduinOS heeft mijn levens- en werkprocessen diepgaand gestroomlijnd, waardoor het zijn positie als mijn favoriete Linux-distributie voor dagelijks gebruik heeft verstevigd!
pl_pl: AnduinOS głęboko usprawnił moje procesy życiowe i zawodowe, umacniając swoją pozycję jako mojej preferowanej dystrybucji Linuksa do codziennego użytku!
pt_br: AnduinOS simplificou profundamente minha vida e processos de trabalho, solidificando sua posição como minha distribuição Linux preferida para uso diário!
pt_pt: O AnduinOS simplificou profundamente a minha vida e processos de trabalho, solidificando a sua posição como a minha distribuição Linux preferida para uso diário!
ro_ro: AnduinOS mi-a simplificat profund viața și procesele de lucru, consolidându-și poziția ca distribuția mea preferată de Linux pentru utilizarea zilnică!
ru_ru: AnduinOS значительно упростил мою жизнь и рабочие процессы, укрепив свою позицию как мой предпочтительный дистрибутив Linux для ежедневного использования!
sv_se: AnduinOS har djupt effektiviserat mina liv- och arbetsprocesser, vilket befäst dess position som min föredragna Linux-distribution för daglig användning!
th_th: AnduinOS ได้ปรับปรุงกระบวนการชีวิตและการทำงานของฉันอย่างลึกซึ้ง ยืนยันตำแหน่งของมันในฐานะลินุกซ์ดิสทริบิวชันที่ฉันชื่นชอบสำหรับการใช้งานประจำวัน!
tr_tr: AnduinOS hayatımı ve iş süreçlerimi derinlemesine kolaylaştırdı, günlük kullanım için tercih ettiğim Linux dağıtımı pozisyonunu sağlamlaştırdı!
uk_ua: AnduinOS значно спростив моє життя та робочі процеси, закріпивши свою позицію як моєї улюбленої дистрибуції Linux для щоденного використання!
vi_vn: AnduinOS đã tinh giản sâu sắc cuộc sống và quy trình làm việc của tôi, củng cố vị thế là bản phân phối Linux ưa thích của tôi để sử dụng hằng ngày!
zh_cn: "AnduinOS 深刻地简化了我的生活和工作流程，巩固了它作为我日常使用的首选 Linux 发行版的地位！"
zh_hk: AnduinOS 深度簡化了我的生活和工作流程，鞏固了它作為我日常使用首選 Linux 發行版的地位！

source: AnduinOS is a bespoke Ubuntu-based Linux distribution that provides a familiar and straightforward experience for anyone transitioning to Linux.
da_dk: AnduinOS er en tilpasset Linux-distribution baseret på Ubuntu, der tilbyder en velkendt og brugervenlig oplevelse for alle, der skifter til Linux.
de_de: AnduinOS ist eine benutzerdefinierte, Ubuntu-basierte Linux-Distribution, die eine vertraute und benutzerfreundliche Erfahrung für alle bietet, die zu Linux wechseln.
el_gr: Το AnduinOS είναι μια προσαρμοσμένη διανομή Linux βασισμένη στο Ubuntu που προσφέρει μια οικεία και εύκολη στη χρήση εμπειρία για όσους μεταβαίνουν στο Linux.
fi_fi: AnduinOS on räätälöity Ubuntuun perustuva Linux-jakelu, joka tarjoaa tutun ja helppokäyttöisen kokemuksen kaikille Linuxiin siirtyville.
hi_in: AnduinOS एक कस्टम Ubuntu-आधारित Linux डिस्ट्रीब्यूशन है जो Linux पर आने वाले किसी भी व्यक्ति के लिए एक परिचित और उपयोग में आसान अनुभव प्रदान करता है।
id_id: AnduinOS adalah distribusi Linux berbasis Ubuntu yang menawarkan pengalaman familiar dan mudah digunakan bagi siapa pun yang beralih ke Linux.
ja_jp: AnduinOSは、UbuntuをベースにしたカスタムLinuxディストリビューションで、Linuxに移行するすべてのユーザーにとって親しみやすく使いやすい体験を提供します。
ko_kr: AnduinOS는 Ubuntu 기반의 맞춤형 Linux 배포판으로, Linux로 전환하는 모든 사용자에게 친숙하고 사용하기 쉬운 경험을 제공합니다.
nl_nl: AnduinOS is een op Ubuntu gebaseerde Linux-distributie die een vertrouwde en gebruiksvriendelijke ervaring biedt voor iedereen die overstapt naar Linux.
ro_ro: AnduinOS este o distribuție Linux personalizată, bazată pe Ubuntu, care oferă o experiență familiară și ușor de utilizat pentru oricine trece la Linux.
th_th: AnduinOS คือการกระจาย Linux ที่ปรับแต่งเองโดยใช้ Ubuntu เป็นพื้นฐาน ซึ่งมอบประสบการณ์ที่คุ้นเคยและใช้งานง่ายสำหรับทุกคนที่กำลังย้ายมาใช้ Linux
tr_tr: AnduinOS, Linux'e geçen herkes için tanıdık ve kullanımı kolay bir deneyim sunan, Ubuntu tabanlı özel bir Linux dağıtımıdır.
uk_ua: AnduinOS — це спеціальний дистрибутив Linux на основі Ubuntu, який пропонує звичний та зручний досвід для кожного, хто переходить на Linux.
zh_hk: AnduinOS 係一個基於 Ubuntu 嘅自訂 Linux 發行版，為轉用 Linux 嘅用家提供熟悉易用嘅體驗。

source: AnduinOS is a non-profit project built in spare time, sustained solely through donations, and is not backed by any corporation or national government.
ar_sa: AnduinOS هو مشروع غير ربحي بني في أوقات الفراغ، يُدعم فقط من خلال التبرعات، وليس مدعوماً من أي شركة أو حكومة وطنية.
da_dk: AnduinOS er et non-profit projekt, der er bygget i fritiden, opretholdes udelukkende gennem donationer og er ikke støttet af nogen virksomhed eller national regering.
de_de: AnduinOS ist ein gemeinnütziges Projekt, das in der Freizeit entwickelt wurde, ausschließlich durch Spenden aufrechterhalten wird und nicht von einem Unternehmen oder einer nationalen Regierung unterstützt wird.
el_gr: Το AnduinOS είναι ένα μη κερδοσκοπικό έργο που δημιουργήθηκε στον ελεύθερο χρόνο, συντηρείται αποκλειστικά μέσω δωρεών και δεν υποστηρίζεται από καμία εταιρεία ή εθνική κυβέρνηση.
es_es: AnduinOS es un proyecto sin fines de lucro construido en tiempo libre, sostenido únicamente a través de donaciones, y no está respaldado por ninguna corporación o gobierno nacional.
fi_fi: AnduinOS on voittoa tavoittelematon hanke, joka on rakennettu vapaa-ajalla, ylläpidetään yksinomaan lahjoituksilla, eikä sitä tue mikään yritys tai valtionhallitus.
fr_fr: AnduinOS est un projet à but non lucratif construit sur le temps libre, soutenu uniquement par des dons, et n'est soutenu par aucune entreprise ou gouvernement national.
hi_in: AnduinOS एक गैर-लाभकारी परियोजना है जिसे खाली समय में बनाया गया है, केवल दान से चलती है, और किसी भी कॉर्पोरेशन या राष्ट्रीय सरकार द्वारा समर्थित नहीं है।
id_id: AnduinOS adalah proyek nirlaba yang dikembangkan di waktu luang, didanai sepenuhnya melalui donasi, dan tidak didukung oleh perusahaan atau pemerintah manapun.
it_it: AnduinOS è un progetto no-profit costruito nel tempo libero, sostenuto esclusivamente attraverso donazioni, e non è supportato da nessuna corporazione o governo nazionale.
ja_jp: AnduinOSは余暇に構築された非営利プロジェクトで、寄付のみで維持されており、企業や政府の支援は受けていません。
ko_kr: AnduinOS는 여가 시간에 구축된 비영리 프로젝트로, 오직 기부를 통해서만 유지되며 어떤 기업이나 정부의 지원도 받지 않습니다.
nl_nl: AnduinOS is een non-profit project dat in vrije tijd is gebouwd, uitsluitend ondersteund door donaties, en niet gesteund door een bedrijf of nationale regering.
pl_pl: AnduinOS to projekt non-profit budowany w wolnym czasie, utrzymywany wyłącznie z darowizn i nie jest wspierany przez żadną korporację ani rząd krajowy.
pt_br: AnduinOS é um projeto sem fins lucrativos construído em tempo livre, sustentado somente através de doações, e não é apoiado por nenhuma corporação ou governo nacional.
pt_pt: O AnduinOS é um projeto sem fins lucrativos construído no tempo livre, sustentado apenas através de doações e não é apoiado por qualquer corporação ou governo nacional.
ro_ro: AnduinOS este un proiect non-profit construit în timpul liber, susținut exclusiv prin donații și nu este sprijinit de nicio corporație sau guvern național.
ru_ru: AnduinOS — это некоммерческий проект, созданный в свободное время, поддерживаемый исключительно пожертвованиями и не поддерживаемый какой-либо корпорацией или национальным правительством.
sv_se: AnduinOS är ett ideellt projekt byggt på fritid, som upprätthålls enbart genom donationer och som inte stöds av något företag eller nationell regering.
th_th: AnduinOS เป็นโปรเจ็กต์ไม่แสวงหากำไรที่สร้างขึ้นในเวลาว่าง ดำรงอยู่ด้วยการบริจาคเพียงอย่างเดียว และไม่ได้รับการสนับสนุนจากบริษัทหรือรัฐบาลใด ๆ
tr_tr: AnduinOS boş zamanlarda geliştirilen, sadece bağışlarla sürdürülen ve herhangi bir şirket veya ulusal hükümet tarafından desteklenmeyen kar amacı gütmeyen bir projedir.
uk_ua: AnduinOS — це некомерційний проект, створений у вільний час, який підтримується виключно за рахунок пожертв і не фінансується жодною корпорацією чи державним урядом.
vi_vn: AnduinOS là một dự án phi lợi nhuận được xây dựng trong thời gian rảnh rỗi, duy trì hoàn toàn bằng quyên góp, và không được hỗ trợ bởi bất kỳ tập đoàn hoặc chính phủ quốc gia nào.
zh_cn: AnduinOS 是一个在业余时间构建的非营利性项目，仅通过捐赠维持，没有任何公司或国家政府支持。
zh_hk: AnduinOS 是一個在業餘時間建立的非牟利項目，完全透過捐款維持，沒有任何企業或國家政府的支持。

source: AnduinOS is an open-source project. Under the GPL-v3 licence, you can view the source code, modify it, and redistribute it. It's free and will always be free.
da_dk: AnduinOS er et open-source-projekt. I henhold til GPL-v3-licensen kan du se kildekoden, ændre den og redistribuere den. Det er gratis og vil altid være gratis.
de_de: AnduinOS ist ein Open-Source-Projekt. Unter der GPL-v3-Lizenz kannst du den Quellcode einsehen, modifizieren und weiterverteilen. Es ist kostenlos und wird immer kostenlos bleiben.
el_gr: Το AnduinOS είναι ένα έργο ανοικτού κώδικα. Σύμφωνα με την άδεια GPL-v3, μπορείτε να δείτε τον πηγαίο κώδικα, να τον τροποποιήσετε και να τον αναδιανείμετε. Είναι δωρεάν και θα παραμείνει πάντα δωρεάν.
es_es: AnduinOS es un proyecto de código abierto. Siguiendo la licencia GPL-v3, puedes ver el código fuente, modificarlo y redistribuirlo. Es gratis y siempre será gratis.
fi_fi: AnduinOS on avoimen lähdekoodin projekti. GPL-v3 -lisenssin mukaisesti voit tarkastella lähdekoodia, muokata sitä ja jakaa sitä edelleen. Se on ilmainen ja tulee aina olemaan ilmainen.
hi_in: AnduinOS एक ओपन-सोर्स प्रोजेक्ट है। GPL-v3 लाइसेंस के तहत, आप सोर्स कोड देख सकते हैं, उसे संशोधित कर सकते हैं और पुनर्वितरित कर सकते हैं। यह मुफ़्त है और हमेशा मुफ़्त रहेगा।
id_id: AnduinOS adalah proyek sumber terbuka. Sesuai lisensi GPL-v3, Anda dapat melihat kode sumber, memodifikasinya, dan mendistribusikannya kembali. Ini gratis dan akan selalu gratis.
it_it: AnduinOS è un progetto open-source. Seguendo la licenza GPL-v3, puoi visualizzare il codice sorgente, modificarlo e ridistribuirlo. È gratuito e sarà sempre gratuito.
ja_jp: AnduinOSはオープンソースプロジェクトです。GPL-v3ライセンスに従い、ソースコードを閲覧、修正、再配布できます。無料で、これからも無料です。
ko_kr: AnduinOS는 오픈 소스 프로젝트입니다. GPL-v3 라이선스에 따라 소스 코드를 보고, 수정하고, 재배포할 수 있습니다. 무료이며 항상 무료일 것입니다.
nl_nl: AnduinOS is een open-source project. Volgens de GPL-v3 licentie kun je de broncode bekijken, wijzigen en herdistribueren. Het is gratis en zal altijd gratis blijven.
pt_br: AnduinOS é um projeto de código aberto. Seguindo a licença GPL-v3, você pode visualizar o código-fonte, modificá-lo e redistribuí-lo. É gratuito e sempre será gratuito.
pt_pt: O AnduinOS é um projeto de código aberto. Seguindo a licença GPL-v3, pode ver o código fonte, modificá-lo e redistribuí-lo. É gratuito e será sempre gratuito.
ro_ro: AnduinOS este un proiect open-source. Conform licenței GPL-v3, puteți vizualiza codul sursă, îl puteți modifica și redistribui. Este gratuit și va rămâne întotdeauna gratuit.
sv_se: AnduinOS är ett öppenkällkodsprojekt. Enligt GPL-v3-licensen kan du visa källkoden, modifiera den och distribuera den vidare. Det är gratis och kommer alltid att vara gratis.
th_th: AnduinOS เป็นโปรเจ็กต์โอเพนซอร์ส ภายใต้ใบอนุญาต GPL-v3 คุณสามารถดูซอร์สโค้ด แก้ไข และแจกจ่ายต่อได้ ฟรีและจะเป็นฟรีตลอดไป
tr_tr: AnduinOS açık kaynaklı bir projedir. GPL-v3 lisansını takiben kaynak kodunu görüntüleyebilir, değiştirebilir ve yeniden dağıtabilirsiniz. Ücretsizdir ve her zaman ücretsiz kalacaktır.
uk_ua: AnduinOS — це проект з відкритим вихідним кодом. Відповідно до ліцензії GPL-v3, ви можете переглядати вихідний код, змінювати його та поширювати. Він безкоштовний і завжди буде таким.
vi_vn: AnduinOS là một dự án mã nguồn mở. Theo giấy phép GPL-v3, bạn có thể xem mã nguồn, chỉnh sửa và phân phối lại. Nó miễn phí và sẽ luôn miễn phí.
zh_cn: AnduinOS 是一个开源项目。遵循 GPL-v3 许可证；您可以查看源代码，修改它，并重新分发它。它是免费的，并将永远免费。
zh_hk: AnduinOS 是一個開源項目。遵循 GPL-v3 授權，您可以查看原始碼、修改並重新分發。它是免費的，永遠都會是免費的。

source: AnduinOS is available in
ar_sa: AnduinOS متوفر في
da_dk: AnduinOS er tilgængelig i
de_de: AnduinOS ist verfügbar in
el_gr: Το AnduinOS είναι διαθέσιμο σε
es_es: AnduinOS está disponible en
fi_fi: AnduinOS on saatavilla
fr_fr: AnduinOS est disponible en
hi_in: AnduinOS उपलब्ध है
id_id: AnduinOS tersedia dalam
it_it: AnduinOS è disponibile in
ja_jp: AnduinOSは
ko_kr: AnduinOS는
nl_nl: AnduinOS is beschikbaar in
pl_pl: AnduinOS jest dostępny w
pt_br: AnduinOS está disponível em
pt_pt: O AnduinOS está disponível em
ro_ro: AnduinOS este disponibil în
ru_ru: AnduinOS доступен в
sv_se: AnduinOS finns tillgänglig i
th_th: AnduinOS มีให้ใน
tr_tr: AnduinOS şu sürümlerde mevcuttur
uk_ua: AnduinOS доступний у
vi_vn: AnduinOS có sẵn trong
zh_cn: AnduinOS 有
zh_hk: AnduinOS 提供
