Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: AnduinOS is based on Ubuntu's package base. Any software that runs on Ubuntu can run on AnduinOS. You can run a variety of applications, including but not limited to: Linux apps, web apps, and even Windows apps using Wine.
da_dk: AnduinOS er baseret på Ubuntus pakkegrundlag. Enhver software, der kører på Ubuntu, kan køre på AnduinOS. Du kan køre en række forskellige applikationer, herunder men ikke begrænset til: Linux-apps, webapps og endda Windows-apps ved hjælp af Wine.
de_de: AnduinOS basiert auf Ubuntus Paket-Basis. Jede Software, die auf Ubuntu läuft, kann auch auf AnduinOS laufen. Du kannst eine Vielzahl von Anwendungen ausführen, einschließlich aber nicht beschränkt auf: Linux-Apps, Web-Apps und sogar Windows-Apps mit Wine.
el_gr: Το AnduinOS βασίζεται στη βάση πακέτων του Ubuntu. Οποιοδήποτε λογισμικό που εκτελείται στο Ubuntu μπορεί να εκτελεστεί και στο AnduinOS. Μπορείτε να εκτελέσετε μια ποικιλία εφαρμογών, συμπεριλαμβανομένων, αλλά όχι περιορισμένων σε: εφαρμογές Linux, εφαρμογές web και ακόμη και εφαρμογές Windows χρησιμοποιώντας το Wine.
es_es: AnduinOS está basado en la base de paquetes de Ubuntu. Cualquier software que funcione en Ubuntu puede funcionar en AnduinOS. Puedes ejecutar una variedad de aplicaciones, incluyendo pero no limitado a: aplicaciones de Linux, aplicaciones web e incluso aplicaciones de Windows usando Wine.
fi_fi: AnduinOS perustuu Ubuntun pakettikantaan. Mikä tahansa Ubuntussa toimiva ohjelmisto toimii myös AnduinOS:ssa. Voit käyttää monenlaisia sovelluksia, kuten esimerkiksi Linux-sovelluksia, verkkosovelluksia ja jopa Windows-sovelluksia Wine:n avulla.
hi_in: AnduinOS, Ubuntu के पैकेज बेस पर आधारित है। कोई भी सॉफ्टवेयर जो Ubuntu पर चलता है, वह AnduinOS पर भी चल सकता है। आप विभिन्न प्रकार के एप्लिकेशन चला सकते हैं, जिनमें शामिल हैं लेकिन सीमित नहीं: Linux ऐप्स, वेब ऐप्स, और यहां तक कि Wine का उपयोग करके Windows ऐप्स भी।
id_id: AnduinOS berbasis pada paket dasar Ubuntu. Perangkat lunak apa pun yang berjalan di Ubuntu dapat berjalan di AnduinOS. Anda dapat menjalankan berbagai aplikasi, termasuk tetapi tidak terbatas pada: aplikasi Linux, aplikasi web, dan bahkan aplikasi Windows menggunakan Wine.
it_it: AnduinOS è basato sulla base pacchetti di Ubuntu. Qualsiasi software che funziona su Ubuntu può funzionare su AnduinOS. Puoi eseguire una varietà di applicazioni, incluse ma non limitate a: app Linux, app web e persino app Windows usando Wine.
ja_jp: AnduinOSはUbuntuのパッケージベースに基づいています。Ubuntuで動作するソフトウェアはすべてAnduinOSでも動作します。Linuxアプリ、ウェブアプリ、さらにはWineを使用したWindowsアプリなど、様々なアプリケーションを実行できます。
ko_kr: AnduinOS는 Ubuntu의 패키지 기반에 기초합니다. Ubuntu에서 실행되는 모든 소프트웨어가 AnduinOS에서도 실행될 수 있습니다. Linux 앱, 웹 앱, 그리고 Wine을 사용한 Windows 앱을 포함하여 다양한 애플리케이션을 실행할 수 있습니다.
nl_nl: AnduinOS is gebaseerd op Ubuntu's pakketbasis. Elke software die op Ubuntu draait, kan ook op AnduinOS draaien. Je kunt verschillende applicaties draaien, inclusief maar niet beperkt tot: Linux-apps, web-apps en zelfs Windows-apps met Wine.
pt_br: AnduinOS é baseado na base de pacotes do Ubuntu. Qualquer software que roda no Ubuntu pode rodar no AnduinOS. Você pode executar uma variedade de aplicações, incluindo mas não limitado a: aplicativos Linux, aplicativos web e até aplicativos Windows usando Wine.
pt_pt: O AnduinOS baseia-se na base de pacotes do Ubuntu. Qualquer software que funcione no Ubuntu pode funcionar no AnduinOS. Pode executar uma variedade de aplicações, incluindo mas não limitado a: aplicações Linux, aplicações web e até aplicações Windows usando Wine.
ro_ro: AnduinOS este bazat pe pachetele Ubuntu. Orice software care rulează pe Ubuntu poate rula și pe AnduinOS. Puteți rula o varietate de aplicații, inclusiv, dar nu limitat la: aplicații Linux, aplicații web și chiar aplicații Windows folosind Wine.
sv_se: AnduinOS är baserat på Ubuntus paketbas. All programvara som körs på Ubuntu kan köras på AnduinOS. Du kan köra en mängd olika applikationer, inklusive men inte begränsat till: Linux-appar, webbappar och till och med Windows-appar med Wine.
th_th: AnduinOS ใช้ฐานแพ็กเกจของ Ubuntu ซอฟต์แวร์ใด ๆ ที่ทำงานบน Ubuntu สามารถทำงานบน AnduinOS ได้ คุณสามารถรันแอปพลิเคชันได้หลากหลาย รวมถึงแต่ไม่จำกัดเพียง: แอป Linux แอปเว็บ และแม้แต่แอป Windows โดยใช้ Wine
tr_tr: AnduinOS Ubuntu'nun paket tabanına dayanır. Ubuntu'da çalışan herhangi bir yazılım AnduinOS'ta da çalışabilir. Linux uygulamaları, web uygulamaları ve hatta Wine kullanarak Windows uygulamaları dahil olmak üzere çeşitli uygulamalar çalıştırabilirsiniz.
uk_ua: AnduinOS базується на пакетній базі Ubuntu. Будь-яке програмне забезпечення, яке працює на Ubuntu, може працювати на AnduinOS. Ви можете запускати різноманітні програми, включаючи, але не обмежуючись: Linux-додатками, веб-додатками та навіть Windows-додатками за допомогою Wine.
vi_vn: AnduinOS dựa trên nền tảng gói của Ubuntu. Bất kỳ phần mềm nào chạy trên Ubuntu đều có thể chạy trên AnduinOS. Bạn có thể chạy nhiều ứng dụng khác nhau, bao gồm nhưng không giới hạn ở: ứng dụng Linux, ứng dụng web, và thậm chí cả ứng dụng Windows sử dụng Wine.
zh_cn: AnduinOS 基于 Ubuntu 的软件包基础。任何在 Ubuntu 上运行的软件都可以在 AnduinOS 上运行。您可以运行各种应用程序，包括但不限于：Linux 应用程序、Web 应用程序，甚至使用 Wine 运行 Windows 应用程序。
zh_hk: AnduinOS 基於 Ubuntu 的套件基礎。在 Ubuntu 上運行的任何軟體都可以在 AnduinOS 上運行。您可以運行各種應用程式，包括但不限於：Linux 應用程式、網頁應用程式，甚至使用 Wine 運行 Windows 應用程式。

source: AnduinOS is built upon Ubuntu's package base. It is compatible with the majority of apt packages from Ubuntu. It's a perfect blend of user experience and ecosystem.
da_dk: AnduinOS er baseret på Ubuntus pakkegrundlag. Den er kompatibel med de fleste apt-pakker fra Ubuntu. Det er en perfekt kombination af erfaring og økologi.
de_de: AnduinOS basiert auf Ubuntus Paket-Basis. Es ist mit den meisten apt-Paketen von Ubuntu kompatibel. Es ist eine perfekte Kombination aus Erfahrung und Ökosystem.
el_gr: Το AnduinOS βασίζεται στη βάση πακέτων του Ubuntu. Είναι συμβατό με τα περισσότερα από τα πακέτου apt του Ubuntu. Είναι μια τέλεια συνδυασμός εμπειρίας και οικολογίας.
es_es: AnduinOS está basado en la base de paquetes de Ubuntu. Es compatible con la mayoría de los paquetes apt de Ubuntu. Es una combinación perfecta de experiencia y ecología.
fi_fi: AnduinOS perustuu Ubuntun pakettikantaan. Se on yhteensopiva useimpien Ubuntun apt-pakettien kanssa. Se on täydellinen yhdistelmä käyttökokemusta ja ekologiaa.
hi_in: AnduinOS, Ubuntu के पैकेज बेस पर आधारित है। यह Ubuntu के अधिकांश apt पैकेजों के साथ संगत है। यह अनुभव और इकोसिस्टम का एक उत्तम संयोजन है।
id_id: AnduinOS berbasis pada paket dasar Ubuntu. Ini kompatibel dengan sebagian besar paket apt dari Ubuntu. Ini adalah kombinasi sempurna antara pengalaman dan ekosistem.
it_it: AnduinOS è basato sulla base pacchetti di Ubuntu. È compatibile con la maggior parte dei pacchetti apt di Ubuntu. È una combinazione perfetta di esperienza ed ecologia.
ja_jp: AnduinOSはUbuntuのパッケージベースに基づいています。Ubuntuのほとんどのaptパッケージと互換性があります。体験とエコロジーの完璧な組み合わせです。
ko_kr: AnduinOS는 Ubuntu의 패키지 기반에 기초합니다. Ubuntu의 대부분의 apt 패키지와 호환됩니다. 경험과 생태계의 완벽한 조합입니다.
nl_nl: AnduinOS is gebaseerd op Ubuntu's pakketbasis. Het is compatibel met de meeste apt-pakketten van Ubuntu. Het is een perfecte combinatie van ervaring en ecologie.
pt_br: AnduinOS é baseado na base de pacotes do Ubuntu. É compatível com a maioria dos pacotes apt do Ubuntu. É uma combinação perfeita de experiência e ecologia.
pt_pt: O AnduinOS baseia-se na base de pacotes do Ubuntu. É compatível com a maioria dos pacotes apt do Ubuntu. É uma combinação perfeita de experiência e ecologia.
ro_ro: AnduinOS este bazat pe pachetele Ubuntu. Este compatibil cu majoritatea pachetelor apt de la Ubuntu. Este o combinație perfectă între experiență și ecologie.
sv_se: AnduinOS är baserat på Ubuntus paketbas. Det är kompatibelt med de flesta apt-paket från Ubuntu. Det är en perfekt kombination av upplevelse och ekologi.
th_th: AnduinOS ใช้ฐานแพ็กเกจของ Ubuntu เข้ากันได้กับแพ็กเกจ apt ส่วนใหญ่จาก Ubuntu เป็นการผสมผสานที่สมบูรณ์แบบระหว่างประสบการณ์และระบบนิเวศ
tr_tr: AnduinOS Ubuntu'nun paket tabanına dayanır. Ubuntu'dan gelen apt paketlerinin çoğuyla uyumludur. Deneyim ve ekolojinin mükemmel bir kombinasyonudur.
uk_ua: AnduinOS базується на пакетній базі Ubuntu. Він сумісний із більшістю apt-пакетів з Ubuntu. Це ідеальне поєднання досвіду та екології.
vi_vn: AnduinOS dựa trên nền tảng gói của Ubuntu. Nó tương thích với hầu hết các gói apt từ Ubuntu. Đây là sự kết hợp hoàn hảo giữa trải nghiệm và hệ sinh thái.
zh_cn: AnduinOS 基于 Ubuntu 的软件包基础。它与大多数来自 Ubuntu 的 apt 软件包兼容，从而达到体验和生态的完美结合。
zh_hk: AnduinOS 基於 Ubuntu 的套件基礎。它與大多數來自 Ubuntu 的 apt 套件相容。這是體驗與生態的完美結合。

source: AnduinOS is funded by user donations. We are grateful for your support. And you can
da_dk: AnduinOS finansieres af brugerdonationer. Vi er taknemmelige for din støtte. Og du kan
de_de: AnduinOS wird durch Spenden der Nutzer finanziert. Wir sind dankbar für deine Unterstützung. Und Du kannst
el_gr: Το AnduinOS χρηματοδοτείται από δωρεές χρηστών. Είμαστε ευγνώμονες για την υποστήριξή σας. Και μπορείτε να
fi_fi: AnduinOS rahoitetaan käyttäjien lahjoituksilla. Olemme kiitollisia tuestanne. Ja voit
hi_in: AnduinOS उपयोगकर्ता दान द्वारा वित्तपोषित है। हम आपके समर्थन के लिए आभारी हैं। और आप कर सकते हैं
id_id: AnduinOS didanai oleh donasi pengguna. Kami berterima kasih atas dukungan Anda. Dan Anda bisa
ja_jp: AnduinOSはユーザーの寄付によって運営されています。ご支援に心から感謝申し上げます。また、あなたは
ko_kr: 안두인OS는 사용자들의 기부로 운영됩니다. 여러분의 지원에 감사드립니다. 또한 여러분은
nl_nl: AnduinOS wordt gefinancierd door donaties van gebruikers. We zijn dankbaar voor uw steun. En u kunt
pt_br: O AnduinOS é financiado por doações de usuários. Agradecemos pelo seu apoio. E você pode
ro_ro: AnduinOS este finanțat prin donațiile utilizatorilor. Suntem recunoscători pentru sprijinul vostru. Și puteți
th_th: AnduinOS ได้รับเงินสนับสนุนจากการบริจาคของผู้ใช้ เราขอขอบคุณสำหรับการสนับสนุนของคุณ และคุณสามารถ
tr_tr: AnduinOS kullanıcı bağışlarıyla finanse edilmektedir. Desteğiniz için minnettarız. Ve siz de
uk_ua: AnduinOS фінансується завдяки пожертвам користувачів. Ми вдячні за вашу підтримку. Ви також можете
zh_cn: AnduinOS 项目是由用户捐赠资助来运作的。我们衷心感谢您的支持。您可以通过
zh_hk: AnduinOS 由用戶捐款資助。我們衷心感謝您的支持。您亦可以

source: AnduinOS is your definitive Linux distribution! It's built for developers and is lightweight yet still powerful. With its well-designed themes and shortcuts, Windows users can smoothly transition to AnduinOS and forget about setting up their system.
da_dk: AnduinOS er din ultimative Linux-distribution! Den er bygget til udviklere og er letvægt, men alligevel kraftfuld. Med dens velkonstruerede temaer og genveje kan Windows-brugere nemt skifte til AnduinOS og glemme alt om at opsætte dit system.
de_de: AnduinOS ist deine finale Linux-Distribution! Sie ist für Entwickler gebaut und ist leichtgewichtig, aber dennoch leistungsstark. Mit ihren gut konstruierten Themes und Tastenkombinationen können Windows-Benutzer nahtlos zu AnduinOS wechseln und das Einrichten ihres Systems vergessen.
el_gr: Το AnduinOS είναι η τελική σας διανομή Linux! Αποτελείται για προγραμματιστές και είναι ελαφριά αλλά εξακολουθεί να είναι ισχυρή. Με τα καλά δομημένα θέματα και τις συντομεύσεις της, οι χρήστες των Windows μπορούν να μεταβούν ομαλά στο AnduinOS και να ξεχάσουν τη ρύθμιση του συστήματός σας.
es_es: ¡AnduinOS es tu distribución Linux definitiva! Está construida para desarrolladores y es ligera pero aún poderosa. Con sus temas y atajos bien construidos, los usuarios de Windows pueden hacer una transición suave a AnduinOS y olvidarse de configurar su sistema.
fi_fi: AnduinOS on sinun lopullinen Linux-jakelusi! Se on rakennettu kehittäjille ja on kevyt mutta silti tehokas. Sen hyvin suunniteltujen teemojen ja pikanäppäimien ansiosta Windows-käyttäjät voivat siirtyä sujuvasti AnduinOS:ään ja unohtaa järjestelmän asennuksen.
hi_in: AnduinOS आपका अंतिम Linux डिस्ट्रीब्यूशन है! यह डेवलपर्स के लिए बनाया गया है और हल्का होने के साथ-साथ शक्तिशाली भी है। इसके अच्छी तरह से बने थीम्स और शॉर्टकट्स के साथ, Windows उपयोगकर्ता सहजता से AnduinOS पर आ सकते हैं और अपने सिस्टम को सेटअप करने के बारे में भूल सकते हैं।
id_id: AnduinOS adalah distribusi Linux terakhir untuk Anda! Dibangun untuk para pengembang, ringan namun tetap bertenaga. Dengan tema dan pintasan yang dirancang dengan baik, pengguna Windows dapat beralih ke AnduinOS dengan lancar dan melupakan proses pengaturan sistem.
it_it: AnduinOS è la tua distribuzione Linux finale! È costruito per gli sviluppatori ed è leggero ma ancora potente. Con i suoi temi ben costruiti e scorciatoie, gli utenti Windows possono passare fluidamente ad AnduinOS e dimenticarsi di configurare il sistema.
ja_jp: AnduinOSはあなたの最終的なLinuxディストリビューションです！開発者向けに構築され、軽量でありながら強力です。よく構築されたテーマとショートカットにより、WindowsユーザーはスムーズにAnduinOSに移行でき、システムの設定について忘れることができます。
ko_kr: AnduinOS는 당신의 최종 Linux 배포판입니다! 개발자를 위해 만들어졌으며 가벼우면서도 강력합니다. 잘 구성된 테마와 단축키로 Windows 사용자들이 AnduinOS로 부드럽게 전환하고 시스템 설정에 대해 걱정할 필요가 없습니다.
nl_nl: AnduinOS is je definitieve Linux-distributie! Het is gebouwd voor ontwikkelaars en is lichtgewicht maar toch krachtig. Met zijn goed geconstrueerde thema's en snelkoppelingen kunnen Windows-gebruikers soepel overstappen naar AnduinOS en het instellen van je systeem vergeten.
pt_br: AnduinOS é sua distribuição Linux final! É feita para desenvolvedores e é leve, mas ainda poderosa. Com seus temas bem construídos e atalhos, usuários do Windows podem fazer uma transição suave para o AnduinOS e esquecer de configurar seu sistema.
pt_pt: O AnduinOS é a sua distribuição Linux final! Foi construído para programadores e é leve mas ainda poderoso. Com os seus temas bem construídos e atalhos, os utilizadores Windows podem fazer a transição suavemente para o AnduinOS e esquecer-se de configurar o sistema.
ro_ro: AnduinOS este distribuția ta finală de Linux! Este construită pentru dezvoltatori și este ușoară, dar totuși puternică. Cu temele și scurtăturile sale bine construite, utilizatorii Windows pot trece fără probleme la AnduinOS și pot uita de configurarea sistemului.
sv_se: AnduinOS är din slutgiltiga Linux-distribution! Den är byggd för utvecklare och är lättviktig men ändå kraftfull. Med sina välkonstruerade teman och genvägar kan Windows-användare smidigt övergå till AnduinOS och glömma att ställa in sitt system.
th_th: AnduinOS คือลินุกซ์ดิสทริบิวชันสุดท้ายของคุณ! มันถูกสร้างมาสำหรับนักพัฒนาและมีน้ำหนักเบาแต่ยังคงทรงพลัง ด้วยธีมและคีย์ลัดที่สร้างขึ้นอย่างดี ผู้ใช้ Windows สามารถเปลี่ยนมาใช้ AnduinOS ได้อย่างราบรื่นและลืมการตั้งค่าระบบไปได้เลย
tr_tr: AnduinOS son Linux dağıtımınız! Geliştiriciler için yapılmış ve hafif olmasına rağmen güçlü. İyi yapılandırılmış temaları ve kısayolları ile Windows kullanıcıları AnduinOS'a sorunsuz geçiş yapabilir ve sistemi kurma derdini unutabilir.
uk_ua: AnduinOS — це ваша остаточна Linux-дистрибуція! Вона створена для розробників, легка, але все ще потужна. Завдяки продуманим темам та швидким клавішам користувачі Windows можуть плавно перейти на AnduinOS і забути про налаштування системи.
vi_vn: AnduinOS là bản phân phối Linux cuối cùng của bạn! Nó được xây dựng cho các nhà phát triển và nhẹ nhưng vẫn mạnh mẽ. Với các chủ đề và phím tắt được xây dựng tốt, người dùng Windows có thể chuyển đổi mượt mà sang AnduinOS và quên đi việc thiết lập hệ thống.
zh_cn: "AnduinOS 是您的最终 Linux 发行版！它为开发者打造，轻量却功能强大。凭借精心构建的主题和快捷方式，Windows 用户可以平滑过渡到 AnduinOS，无需再烦恼系统设置。"
zh_hk: AnduinOS 是您最終的 Linux 發行版！它為開發者而建，輕量級但仍然強大。憑藉其精心構建的主題和快捷鍵，Windows 用戶可以順利轉換到 AnduinOS，忘記設定系統的煩惱。

source: AnduinOS uses Flatpak to manage graphical applications. Flatpak is a software utility for software deployment, application virtualisation, and package management. It allows you to run applications in a sandboxed environment, which can help improve security and stability.
ar_sa: AnduinOS يستخدم Flatpak لإدارة التطبيقات الرسومية. Flatpak هو أداة برمجية لنشر البرامج وافتراض التطبيقات وإدارة الحزم. يتيح لك تشغيل التطبيقات في بيئة معزولة، مما يمكن أن يساعد في تحسين الأمان والاستقرار.
da_dk: AnduinOS bruger Flatpak til at håndtere grafiske applikationer. Flatpak er et softwareværktøj til softwareinstallation, applikationsvirtualisering og pakkehåndtering. Det giver dig mulighed for at køre applikationer i en sandkasse-miljø, hvilket kan hjælpe med at forbedre sikkerhed og stabilitet.
de_de: AnduinOS verwendet Flatpak zur Verwaltung grafischer Anwendungen. Flatpak ist ein Software-Dienstprogramm für Software-Deployment, Anwendungsvirtualisierung und Paketverwaltung. Es ermöglicht dir, Anwendungen in einer Sandbox-Umgebung auszuführen, was zur Verbesserung von Sicherheit und Stabilität beitragen kann.
el_gr: Το AnduinOS χρησιμοποιεί το Flatpak για τη διαχείριση γραφικών εφαρμογών. Το Flatpak είναι ένα λογισμικό εργαλείο για την ανάπτυξη λογισμικού, την εικονικοποίηση εφαρμογών και τη διαχείριση πακέτων. Σας επιτρέπει να εκτελείτε εφαρμογές σε ένα περιβάλλον sandbox, το οποίο μπορεί να βοηθήσει στη βελτίωση της ασφάλειας και της σταθερότητας.
es_es: AnduinOS usa Flatpak para gestionar aplicaciones gráficas. Flatpak es una utilidad de software para el despliegue de software, virtualización de aplicaciones y gestión de paquetes. Te permite ejecutar aplicaciones en un entorno aislado, lo que puede ayudar a mejorar la seguridad y estabilidad.
fi_fi: AnduinOS käyttää Flatpakia graafisten sovellusten hallintaan. Flatpak on ohjelmisto, jota käytetään ohjelmistojen jakeluun, sovellusvirtualisointiin ja pakettien hallintaan. Sen avulla voit suorittaa sovelluksia eristetyssä ympäristössä, mikä voi parantaa turvallisuutta ja vakautta.
fr_fr: AnduinOS utilise Flatpak pour gérer les applications graphiques. Flatpak est un utilitaire logiciel pour le déploiement de logiciels, la virtualisation d'applications et la gestion de paquets. Il vous permet d'exécuter des applications dans un environnement isolé, ce qui peut aider à améliorer la sécurité et la stabilité.
hi_in: AnduinOS ग्राफिकल एप्लिकेशन्स को मैनेज करने के लिए Flatpak का उपयोग करता है। Flatpak एक सॉफ्टवेयर यूटिलिटी है जो सॉफ्टवेयर डिप्लॉयमेंट, एप्लिकेशन वर्चुअलाइजेशन और पैकेज मैनेजमेंट के लिए है। यह आपको एप्लिकेशन्स को सैंडबॉक्स्ड वातावरण में चलाने की अनुमति देता है, जो सुरक्षा और स्थिरता को बेहतर बनाने में मदद कर सकता है।
id_id: AnduinOS menggunakan Flatpak untuk mengelola aplikasi grafis. Flatpak adalah utilitas perangkat lunak untuk penyebaran perangkat lunak, virtualisasi aplikasi, dan manajemen paket. Ini memungkinkan Anda menjalankan aplikasi dalam lingkungan sandbox, yang dapat membantu meningkatkan keamanan dan stabilitas.
it_it: AnduinOS usa Flatpak per gestire le applicazioni grafiche. Flatpak è un'utilità software per il deployment del software, virtualizzazione delle applicazioni e gestione dei pacchetti. Ti permette di eseguire applicazioni in un ambiente sandbox, che può aiutare a migliorare sicurezza e stabilità.
ja_jp: AnduinOSはグラフィカルアプリケーションの管理にFlatpakを使用します。Flatpakは、ソフトウェアデプロイメント、アプリケーション仮想化、パッケージ管理のためのソフトウェアユーティリティです。サンドボックス環境でアプリケーションを実行でき、セキュリティと安定性の向上に役立ちます。
ko_kr: AnduinOS는 그래픽 애플리케이션 관리에 Flatpak을 사용합니다. Flatpak은 소프트웨어 배포, 애플리케이션 가상화, 패키지 관리를 위한 소프트웨어 유틸리티입니다. 샌드박스 환경에서 애플리케이션을 실행할 수 있어 보안과 안정성 향상에 도움이 됩니다.
nl_nl: AnduinOS gebruikt Flatpak om grafische applicaties te beheren. Flatpak is een software-hulpprogramma voor software-implementatie, applicatievirtualisatie en pakketbeheer. Het stelt je in staat om applicaties in een sandbox-omgeving uit te voeren, wat kan helpen bij het verbeteren van veiligheid en stabiliteit.
pl_pl: AnduinOS używa Flatpak do zarządzania aplikacjami graficznymi. Flatpak to narzędzie do wdrażania oprogramowania, wirtualizacji aplikacji i zarządzania pakietami. Pozwala uruchamiać aplikacje w środowisku piaskownicy, co może pomóc zwiększyć bezpieczeństwo i stabilność.
pt_br: AnduinOS usa Flatpak para gerenciar aplicações gráficas. Flatpak é um utilitário de software para implantação de software, virtualização de aplicações e gerenciamento de pacotes. Permite executar aplicações em um ambiente isolado, o que pode ajudar a melhorar a segurança e estabilidade.
pt_pt: O AnduinOS usa Flatpak para gerir aplicações gráficas. Flatpak é um utilitário de software para implementação de software, virtualização de aplicações e gestão de pacotes. Permite-lhe executar aplicações num ambiente isolado, o que pode ajudar a melhorar a segurança e estabilidade.
ro_ro: AnduinOS utilizează Flatpak pentru a gestiona aplicațiile grafice. Flatpak este un utilitar software pentru implementarea aplicațiilor, virtualizarea acestora și gestionarea pachetelor. Acesta vă permite să rulați aplicații într-un mediu izolat, ceea ce poate contribui la îmbunătățirea securității și stabilității.
ru_ru: AnduinOS использует Flatpak для управления графическими приложениями. Flatpak — это программная утилита для развертывания программного обеспечения, виртуализации приложений и управления пакетами. Она позволяет запускать приложения в изолированной среде, что может помочь улучшить безопасность и стабильность.
sv_se: AnduinOS använder Flatpak för att hantera grafiska applikationer. Flatpak är ett mjukvaruverktyg för mjukvarudistribution, applikationsvirtualisering och pakethantering. Det låter dig köra applikationer i en sandlådemiljö, vilket kan hjälpa till att förbättra säkerhet och stabilitet.
th_th: AnduinOS ใช้ Flatpak ในการจัดการแอปพลิเคชันกราฟิก Flatpak เป็นยูทิลิตี้ซอฟต์แวร์สำหรับการปรับใช้ซอฟต์แวร์ การสร้างเสมือนแอปพลิเคชัน และการจัดการแพ็กเกจ ช่วยให้คุณสามารถรันแอปพลิเคชันในสภาพแวดล้อมแซนด์บ็อกซ์ ซึ่งสามารถช่วยปรับปรุงความปลอดภัยและความเสถียร
tr_tr: AnduinOS grafik uygulamaları yönetmek için Flatpak kullanır. Flatpak yazılım dağıtımı, uygulama sanallaştırması ve paket yönetimi için bir yazılım yardımcı programıdır. Uygulamaları korumalı bir ortamda çalıştırmanıza olanak tanır, bu da güvenlik ve kararlılığı artırmaya yardımcı olabilir.
uk_ua: AnduinOS використовує Flatpak для керування графічними додатками. Flatpak — це інструмент для розгортання програмного забезпечення, віртуалізації додатків та керування пакетами. Він дозволяє запускати програми в ізольованому середовищі, що може покращити безпеку та стабільність.
vi_vn: AnduinOS sử dụng Flatpak để quản lý các ứng dụng đồ họa. Flatpak là một tiện ích phần mềm để triển khai phần mềm, ảo hóa ứng dụng và quản lý gói. Nó cho phép bạn chạy ứng dụng trong môi trường sandbox, có thể giúp cải thiện bảo mật và ổn định.
zh_cn: AnduinOS 使用 Flatpak 管理图形应用程序。Flatpak 是一个用于软件部署、应用虚拟化和软件包管理的工具。它允许您在沙盒环境中运行应用程序，有助于提高安全性和稳定性。
zh_hk: AnduinOS 使用 Flatpak 來管理圖形化應用程式。Flatpak 是用於軟體部署、應用程式虛擬化和套件管理的軟體工具。它允許您在沙盒環境中運行應用程式，有助於提高安全性和穩定性。

source: Browsing
ar_sa: التصفح
da_dk: Surfning
de_de: Browsen
el_gr: Περιήγηση
es_es: Navegación
fi_fi: Selailu
fr_fr: Navigation
hi_in: ब्राउज़िंग
id_id: Menjelajah
it_it: Navigazione
ja_jp: ブラウジング
ko_kr: 브라우징
nl_nl: Surfen
pl_pl: Przeglądanie
pt_br: Navegação
pt_pt: Navegação
ro_ro: Navigare
ru_ru: Веб-серфинг
sv_se: Surfning
th_th: เบราส์เซอร์
tr_tr: Tarama
uk_ua: Перегляд
vi_vn: Duyệt web
zh_cn: 浏览网页
zh_hk: 瀏覽

# Build
source: Develop
ar_sa: البناء
da_dk: Byg
de_de: Entwickeln
el_gr: Δημιουργία
es_es: Desarrollo
fi_fi: Rakenna
fr_fr: Développement
hi_in: बिल्ड
id_id: Membangun
it_it: Sviluppo
ja_jp: ビルド
ko_kr: 빌드
nl_nl: Bouwen
pl_pl: Budowanie
pt_br: Desenvolvimento
pt_pt: Desenvolvimento
ro_ro: Construiește
ru_ru: Разработка
sv_se: Utveckling
th_th: สร้าง
tr_tr: Geliştirme
uk_ua: Створювати
vi_vn: Xây dựng
zh_cn: 开发
zh_hk: 建構
