Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Unleash the power of your computer, choose <span class='text-primary'>AnduinOS</span>
da_dk: Udnyt din computers fulde potentiale, vælg <span class='text-primary'>AnduinOS</span>
de_de: Entfessle die Kraft deines Computers, wähle <span class='text-primary'>AnduinOS</span>
el_gr: Αποκαλύψτε τη δύναμη του υπολογιστή σας, επιλέξτε <span class='text-primary'>AnduinOS</span>
es_es: Revela el poder de tu ordenador, elige <span class='text-primary'>AnduinOS</span>
fi_fi: Paljasta tietokoneesi todellinen teho, valitse <span class='text-primary'>AnduinOS</span>
hi_in: अपने कंप्यूटर की शक्ति को उजागर करें, <span class='text-primary'>AnduinOS</span> चुनें
id_id: Tunjukkan kekuatan komputer Anda, pilih <span class='text-primary'>AnduinOS</span>
it_it: Rivela la potenza del tuo computer, scegli <span class='text-primary'>AnduinOS</span>
ja_jp: コンピューターの力を解き放つ、<span class='text-primary'>AnduinOS</span>を選択
ko_kr: 컴퓨터의 힘을 발휘하세요, <span class='text-primary'>AnduinOS</span>를 선택하세요
nl_nl: Ontdek de kracht van je computer, kies <span class='text-primary'>AnduinOS</span>
pt_br: Revele o poder do seu computador, escolha o <span class='text-primary'>AnduinOS</span>
pt_pt: Revele o poder do seu computador, escolha <span class='text-primary'>AnduinOS</span>
ro_ro: Descoperă puterea computerului tău, alege <span class='text-primary'>AnduinOS</span>
sv_se: Avslöja kraften i din dator, välj <span class='text-primary'>AnduinOS</span>
th_th: เปิดเผยพลังของคอมพิวเตอร์ของคุณ เลือก <span class='text-primary'>AnduinOS</span>
tr_tr: Bilgisayarınızın gücünü ortaya çıkarın, <span class='text-primary'>AnduinOS</span>'u seçin
uk_ua: Розкрийте потенціал свого комп’ютера — оберіть <span class='text-primary'>AnduinOS</span>
vi_vn: Khám phá sức mạnh của máy tính, chọn <span class='text-primary'>AnduinOS</span>
zh_cn: 释放你电脑的性能，选择 <span class='text-primary'>AnduinOS</span>
zh_hk: 釋放您電腦的威力，選擇 <span class='text-primary'>AnduinOS</span>

source: Reviews
ar_sa: المراجعات
da_dk: Anmeldelser
de_de: Bewertungen
el_gr: Κριτικές
es_es: Reseñas
fi_fi: Arvostelut
fr_fr: Avis
hi_in: समीक्षाएँ
id_id: Ulasan
it_it: Recensioni
ja_jp: レビュー
ko_kr: 리뷰
nl_nl: Beoordelingen
pl_pl: Recenzje
pt_br: Avaliações
pt_pt: Avaliações
ro_ro: Recenzii
ru_ru: Отзывы
sv_se: Recensioner
th_th: รีวิว
tr_tr: İncelemeler
uk_ua: Відгуки
vi_vn: Đánh giá
zh_cn: 评价
zh_hk: 評價

# Root and privacy
source: Root access and privacy
ar_sa: الصلاحيات والخصوصية
da_dk: Root og privatliv
de_de: Root und Privatsphäre
el_gr: Root και απορρήτο
es_es: Root y privacidad
fi_fi: Pääkäyttäjä ja yksityisyys
fr_fr: Root et confidentialité
hi_in: रूट और गोपनीयता
id_id: Akses root dan privasi
it_it: Root e privacy
ja_jp: ルート権限とプライバシー
ko_kr: 루트 권한과 개인정보
nl_nl: Root en privacy
pl_pl: Root i prywatność
pt_br: Root e privacidade
pt_pt: Root e privacidade
ro_ro: Acces root și confidențialitate
ru_ru: Root и приватность
sv_se: Root och integritet
th_th: สิทธิ์รูทและความเป็นส่วนตัว
tr_tr: Kök erişim ve gizlilik
uk_ua: Root та приватність
vi_vn: Quyền root và quyền riêng tư
zh_cn: Root权限和隐私
zh_hk: 根權限與私隱

# Serve
source: Host
ar_sa: الخدمة
da_dk: Server
de_de: Server
el_gr: Εξυπηρέτηση
es_es: Servidor
fi_fi: Palvele
fr_fr: Serveur
hi_in: सर्व करें
id_id: Melayani
it_it: Server
ja_jp: サーバー
ko_kr: 서버
nl_nl: Serveren
pl_pl: Serwer
pt_br: Servidor
pt_pt: Servidor
ro_ro: Servire
ru_ru: Сервер
sv_se: Server
th_th: เซิร์ฟเวอร์
tr_tr: Sunucu
uk_ua: Обслуговувати
vi_vn: Máy chủ
zh_cn: 作为服务器
zh_hk: 伺服

source: Sign up today!
ar_sa: سجل اليوم!
da_dk: Tilmeld dig i dag!
de_de: Registriere dich noch heute!
el_gr: Εγγραφείτε σήμερα!
es_es: ¡Regístrate hoy!
fi_fi: Rekisteröidy tänään!
fr_fr: Inscrivez-vous dès aujourd'hui !
hi_in: आज ही साइन अप करें!
id_id: Daftar sekarang!
it_it: Registrati oggi!
ja_jp: 今すぐ登録！
ko_kr: 지금 가입하세요!
nl_nl: Meld je vandaag aan!
pl_pl: Zarejestruj się dzisiaj!
pt_br: Cadastre-se hoje!
pt_pt: Registe-se hoje!
ro_ro: Înscrieți-vă astăzi!
ru_ru: Зарегистрируйтесь сегодня!
sv_se: Registrera dig idag!
th_th: สมัครสมาชิกวันนี้!
tr_tr: Bugün kaydolun!
uk_ua: Зареєструйтеся сьогодні!
vi_vn: Đăng ký ngay hôm nay!
zh_cn: 立即注册！
zh_hk: 立即註冊！

# Smaller image, friendly interface, unbeatable performance, safe and secure.
source: Compact image, user-friendly interface, unbeatable performance, secure and protected.
ar_sa: صورة أصغر، واجهة ودودة، أداء لا يُهزم، آمن ومحمي.
da_dk: Mindre billedstørrelse, brugervenligt interface, uovertruffen ydeevne, sikkert og sikkert.
de_de: Kleineres Image, benutzerfreundliche Oberfläche, unschlagbare Leistung, sicher und geschützt.
el_gr: Μικρότερη εικόνα, φιλική διεπαφή, ακατανίκητη απόδοση, ασφαλές και ασφαλές.
es_es: Imagen más pequeña, interfaz amigable, rendimiento inmejorable, seguro y protegido.
fi_fi: Pienempi kuvatiedosto, ystävällinen käyttöliittymä, vertaansa vailla oleva suorituskyky, turvallinen ja suojattu.
fr_fr: Image plus petite, interface conviviale, performances imbattables, sûr et sécurisé.
hi_in: छोटी इमेज, मित्रतापूर्ण इंटरफ़ेस, बेजोड़ प्रदर्शन, सुरक्षित और सुरक्षित।
id_id: Ukuran lebih kecil, antarmuka ramah, performa tak tertandingi, aman dan terjamin.
it_it: Immagine più piccola, interfaccia amichevole, prestazioni imbattibili, sicuro e protetto.
ja_jp: 小さなイメージ、フレンドリーなインターフェース、比類のないパフォーマンス、安全でセキュア。
ko_kr: 작은 이미지, 친화적인 인터페이스, 뛰어난 성능, 안전하고 보안.
nl_nl: Kleinere image, vriendelijke interface, onovertroffen prestaties, veilig en beveiligd.
pl_pl: Mniejszy obraz, przyjazny interfejs, niezrównana wydajność, bezpieczny i chroniony.
pt_br: Imagem menor, interface amigável, desempenho imbatível, seguro e protegido.
pt_pt: Imagem mais pequena, interface amigável, desempenho imbatível, seguro e protegido.
ro_ro: Imagine mai mică, interfață prietenoasă, performanță de neegalat, sigur și securizat.
ru_ru: Компактный образ, дружелюбный интерфейс, непревзойденная производительность, безопасность и надежность.
sv_se: Mindre avbildning, användarvänligt gränssnitt, oslagbar prestanda, säker och trygg.
th_th: ไฟล์ภาพขนาดเล็ก อินเทอร์เฟซที่เป็นมิตร ประสิทธิภาพที่เหนือกว่า ปลอดภัยและเชื่อถือได้
tr_tr: Daha küçük imaj, kullanıcı dostu arayüz, rakipsiz performans, güvenli ve emniyetli.
uk_ua: Компактний образ, зручний інтерфейс, неперевершена продуктивність, безпека та захист.
vi_vn: Hình ảnh nhỏ gọn, giao diện thân thiện, hiệu suất tuyệt vời, an toàn và bảo mật.
zh_cn: 更小的 ISO，友好的界面，无与伦比的性能，安全可靠。
zh_hk: 更小的映像檔、友善的介面、無與倫比的效能、安全可靠。

source: Special Thanks!
ar_sa: شكر خاص!
da_dk: Særlig tak!
de_de: Besonderen Dank!
el_gr: Ιδιαίτερες Ευχαριστίες!
es_es: ¡Agradecimientos especiales!
fi_fi: Erityiskiitokset!
fr_fr: Remerciements spéciaux !
hi_in: विशेष धन्यवाद!
id_id: Terima Kasih Khusus!
it_it: Ringraziamenti speciali!
ja_jp: 特別な感謝!
ko_kr: 특별히 감사드립니다!
nl_nl: Speciale dank!
pl_pl: Specjalne podziękowania!
pt_br: Agradecimentos Especiais!
pt_pt: Agradecimentos especiais!
ro_ro: Mulțumiri speciale!
ru_ru: Особая благодарность!
sv_se: Särskilt tack!
th_th: ขอบคุณเป็นพิเศษ!
tr_tr: Özel Teşekkürler!
uk_ua: Особлива подяка!
vi_vn: Đặc biệt cảm ơn!
zh_cn: 特别感谢！
zh_hk: 特別鳴謝！

source: Start exploring on Flathub now
da_dk: Begynd at udforske på Flathub nu
de_de: Entdecke jetzt Flathub
el_gr: Ξεκινήστε την εξερεύνηση στο Flathub τώρα
fi_fi: Aloita tutkiminen Flathubissa nyt
hi_in: अब Flathub पर अन्वेषण शुरू करें
id_id: Mulai jelajahi di Flathub sekarang
ja_jp: Flathubで今すぐ探検を始めましょう
nl_nl: Begin nu met verkennen op Flathub
ro_ro: Începeți să explorați pe Flathub acum
tr_tr: Flathub'de hemen keşfe başlayın
zh_hk: 立即喺 Flathub 上開始探索

source: Stoat channel
da_dk: Stoat-kanal
de_de: Stoat-Kanal
el_gr: Κανάλι Stoat
fi_fi: Stoat-kanava
hi_in: स्टोट चैनल
id_id: saluran Stoat
ja_jp: Stoatチャンネル
nl_nl: Stoat-kanaal
ro_ro: Canalul Stoat
th_th: ช่อง Stoat
tr_tr: Stoat kanalı
zh_hk: Stoat 頻道

# Support till
source: Supported until
da_dk: Support indtil
de_de: Unterstützung bis
el_gr: Υποστήριξη έως
es_es: Soporte hasta
fi_fi: Tuki päättyy
hi_in: समर्थन तक
id_id: Dukungan hingga
it_it: Supporto fino al
ja_jp: サポート終了日
ko_kr: 지원 기간
nl_nl: Ondersteuning tot
pt_br: Suporte até
pt_pt: Suporte até
ro_ro: Suport până în
th_th: สนับสนุนจนถึง
tr_tr: Destek süresi
uk_ua: Підтримка до
zh_cn: 支持至
zh_hk: 支援直至

source: Terms of Service
ar_sa: شروط الخدمة
da_dk: Servicevilkår
de_de: Nutzungsbedingungen
el_gr: Όροι Υπηρεσίας
es_es: Términos de Servicio
fi_fi: Käyttöehdot
fr_fr: Conditions d'utilisation
hi_in: सेवा की शर्तें
id_id: Syarat Layanan
it_it: Termini di servizio
ja_jp: 利用規約
ko_kr: 서비스 약관
nl_nl: Servicevoorwaarden
pl_pl: Warunki usługi
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
ro_ro: Termeni și Condiții
ru_ru: Условиями обслуживания
sv_se: Användarvillkor
th_th: เงื่อนไขการใช้บริการ
tr_tr: Hizmet Şartlarımızı
uk_ua: Умови використання
vi_vn: Điều khoản dịch vụ
zh_cn: 服务条款
zh_hk: 服務條款

source: The AnduinOS server is proudly sponsored by
ar_sa: خادم AnduinOS برعاية فخورة من
da_dk: AnduinOS-serveren er stolt sponsoreret af
de_de: Der AnduinOS-Server wird stolz gesponsert von
el_gr: Ο διακομιστής AnduinOS χορηγείται με υπερηφάνεια από
es_es: El servidor de AnduinOS está orgullosamente patrocinado por
fi_fi: AnduinOS-palvelimen ylpeänä sponsoroijana on
fr_fr: Le serveur AnduinOS est fièrement sponsorisé par
hi_in: AnduinOS सर्वर को गर्व से प्रायोजित किया गया है
id_id: Server AnduinOS dengan bangga disponsori oleh
it_it: Il server AnduinOS è orgogliosamente sponsorizzato da
ja_jp: AnduinOSサーバーは
ko_kr: AnduinOS 서버는
nl_nl: De AnduinOS server wordt met trots gesponsord door
pl_pl: Serwer AnduinOS jest dumnie sponsorowany przez
pt_br: O servidor AnduinOS é orgulhosamente patrocinado por
pt_pt: O servidor AnduinOS é orgulhosamente patrocinado pela
ro_ro: Serverul AnduinOS este sponsorizat cu mândrie de
ru_ru: Сервер AnduinOS с гордостью спонсируется
sv_se: AnduinOS-servern sponsras stolt av
th_th: เซิร์ฟเวอร์ AnduinOS ได้รับการสนับสนุนอย่างภาคภูมิใจจาก
tr_tr: AnduinOS sunucusu gururla sponsor edilmiştir
uk_ua: Сервер AnduinOS гордо підтримується
vi_vn: Máy chủ AnduinOS được tài trợ một cách tự hào bởi
zh_cn: AnduinOS 服务器由
zh_hk: AnduinOS 伺服器由

source: The GNOME-based desktop environment features beautiful interfaces and intuitive human-computer interactions that align with user habits, enabling you to get started with AnduinOS quickly without a steep learning curve.
ar_sa: بيئة سطح المكتب المبنية على GNOME لها واجهات جميلة وتفاعلات بين الإنسان والحاسوب تناسب عادات المستخدم، مما يتيح لك البدء بسرعة مع AnduinOS دون تكلفة تعلم كبيرة.
da_dk: GNOME-baserede desktopmiljø har smukke grænseflader og menneske-maskine-interaktioner, der passer til brugerens vaner, hvilket gør det nemt at komme i gang med AnduinOS uden for stor indlæringstid.
de_de: Die GNOME-basierte Desktop-Umgebung bietet schöne Oberflächen und eine intuitive Benutzererfahrung, die zu den Gewohnheiten der Nutzer passt und es dir ermöglicht, schnell mit AnduinOS zu beginnen, ohne viel lernen zu müssen.
el_gr: Το περιβάλλον επιφάνειας εργασίας που βασίζεται στο GNOME διαθέτει όμορφες διεπαφές και αλληλεπιδράσεις ανθρώπου-υπολογιστή που ταιριάζουν στις συνήθειες των χρηστών, επιτρέποντάς σας να ξεκινήσετε γρήγορα με το AnduinOS χωρίς υψηλό κόστος εκμάθησης.
es_es: El entorno de escritorio basado en GNOME tiene interfaces hermosas e interacciones humano-computadora que se adaptan a los hábitos del usuario, permitiéndote comenzar rápidamente con AnduinOS sin demasiado costo de aprendizaje.
fi_fi: GNOME-pohjainen työpöytäympäristö tarjoaa kauniit käyttöliittymät ja käyttäjäystävälliset vuorovaikutustavat, jotka sopivat käyttäjien tottumuksiin, joten pääset nopeasti alkuun AnduinOS:n kanssa ilman suurta oppimiskurssia.
fr_fr: L'environnement de bureau basé sur GNOME offre de belles interfaces et des interactions homme-machine qui s'adaptent aux habitudes des utilisateurs, vous permettant de démarrer rapidement avec AnduinOS sans trop de coût d'apprentissage.
hi_in: GNOME-आधारित डेस्कटॉप वातावरण में सुंदर इंटरफेस और उपयोगकर्ता की आदतों के अनुरूप मानव-कंप्यूटर इंटरैक्शन हैं, जो आपको बहुत अधिक सीखने की लागत के बिना AnduinOS के साथ तेजी से शुरुआत करने की अनुमति देते हैं।
id_id: Lingkungan desktop berbasis GNOME memiliki antarmuka yang indah dan interaksi manusia-komputer yang sesuai dengan kebiasaan pengguna, memungkinkan Anda untuk cepat memulai dengan AnduinOS tanpa biaya belajar yang terlalu besar.
it_it: L'ambiente desktop basato su GNOME ha interfacce bellissime e interazioni uomo-computer che si adattano alle abitudini dell'utente, permettendoti di iniziare rapidamente con AnduinOS senza troppi costi di apprendimento.
ja_jp: GNOMEベースのデスクトップ環境は、ユーザーの習慣に合った美しいインターフェースと人間とコンピューターのインタラクションを持ち、学習コストをかけずにAnduinOSをすぐに始めることができます。
ko_kr: GNOME 기반 데스크톱 환경은 사용자 습관에 맞는 아름다운 인터페이스와 인간-컴퓨터 상호작용을 제공하여 많은 학습 비용 없이 AnduinOS를 빠르게 시작할 수 있게 해줍니다.
nl_nl: De GNOME-gebaseerde desktopomgeving heeft prachtige interfaces en mens-computer interacties die passen bij gebruikersgewoonten, waardoor je snel kunt beginnen met AnduinOS zonder te veel leerkosten.
pl_pl: Środowisko pulpitu oparte na GNOME ma piękne interfejsy i interakcje człowiek-komputer, które pasują do nawyków użytkownika, pozwalając szybko rozpocząć pracę z AnduinOS bez zbyt dużych kosztów nauki.
pt_br: O ambiente de desktop baseado no GNOME possui interfaces bonitas e interações humano-computador que se adequam aos hábitos do usuário, permitindo que você comece rapidamente com o AnduinOS sem muito custo de aprendizado.
pt_pt: O ambiente de trabalho baseado no GNOME tem interfaces bonitas e interações homem-computador que se adaptam aos hábitos do utilizador, permitindo-lhe começar rapidamente com o AnduinOS sem muito custo de aprendizagem.
ro_ro: Mediul desktop bazat pe GNOME are interfețe frumoase și interacțiuni om-calculator care se potrivesc cu obiceiurile utilizatorilor, permițându-vă să începeți rapid să utilizați AnduinOS fără prea multe costuri de învățare.
ru_ru: Рабочая среда на базе GNOME имеет красивые интерфейсы и взаимодействие человек-компьютер, которые соответствуют пользовательским привычкам, позволяя быстро начать работу с AnduinOS без больших затрат на обучение.
sv_se: Den GNOME-baserade skrivbordsmiljön har vackra gränssnitt och människa-dator-interaktioner som passar användarvanor, vilket gör att du snabbt kan komma igång med AnduinOS utan alltför stor inlärningskostnad.
th_th: สภาพแวดล้อมเดสก์ท็อปที่ใช้ GNOME มีอินเทอร์เฟซที่สวยงามและการโต้ตอบระหว่างมนุษย์กับคอมพิวเตอร์ที่เหมาะกับนิสัยของผู้ใช้ ทำให้คุณสามารถเริ่มต้นใช้งาน AnduinOS ได้อย่างรวดเร็วโดยไม่ต้องเสียเวลาเรียนรู้มาก
tr_tr: GNOME tabanlı masaüstü ortamı, kullanıcı alışkanlıklarına uygun güzel arayüzlere ve insan-bilgisayar etkileşimlerine sahiptir, fazla öğrenme maliyeti olmadan AnduinOS'a hızlıca başlamanıza olanak tanır.
uk_ua: Середовище GNOME має гарні інтерфейси та зручну взаємодію з користувачем, що відповідає звичкам, дозволяючи вам швидко освоїти AnduinOS без значних витрат часу на навчання.
vi_vn: Môi trường desktop dựa trên GNOME có giao diện đẹp và tương tác người-máy phù hợp với thói quen người dùng, cho phép bạn nhanh chóng bắt đầu với AnduinOS mà không tốn quá nhiều thời gian học hỏi.
zh_cn: 基于 GNOME 的桌面环境拥有美观的界面和符合用户习惯的人机交互，让您无需太多学习成本即可快速上手 AnduinOS。
zh_hk: 基於 GNOME 的桌面環境擁有美麗的介面和符合用戶習慣的人機互動，讓您可以快速上手 AnduinOS，無需太多學習成本。

source: The ISO is a mere 2.0GB in size. Similar to Ubuntu, it is straightforward to install and can fulfil your daily requirements without additional configuration or complicated operations.
ar_sa: حجم ISO هو 2.0 جيجابايت فقط. مثل Ubuntu، سهل التثبيت ويمكنه تلبية احتياجاتك اليومية دون تكوين إضافي أو عمليات معقدة.
da_dk: ISO-filen er kun 2,0 GB i størrelse. Ligesom Ubuntu er den nem at installere og kan dække dine daglige behov uden yderligere konfiguration eller komplicerede operationer.
de_de: Die ISO ist nur 2,0 GB groß. Ähnlich wie Ubuntu ist sie einfach zu installieren und kann deine täglichen Bedürfnisse ohne zusätzliche Konfiguration oder komplizierte Vorgänge erfüllen.
el_gr: Το αρχείο ISO έχει μόνο 2.0GB σε μέγεθος. Παρόμοια με το Ubuntu, είναι απλό στην εγκατάσταση και μπορεί να καλύψει τις καθημερινές σας ανάγκες χωρίς πρόσθετες ρυθμίσεις ή περίπλοκες διαδικασίες.
es_es: La ISO tiene solo 2,0 GB de tamaño. Similar a Ubuntu, es simple de instalar y puede satisfacer tus necesidades diarias sin configuración adicional u operaciones complicadas.
fi_fi: ISO-tiedoston koko on vain 2,0 GB. Kuten Ubuntussa, asennus on helppoa ja se täyttää päivittäiset tarpeet ilman ylimääräisiä asetuksia tai monimutkaisia toimenpiteitä.
fr_fr: L'ISO ne fait que 2,0 Go. Similaire à Ubuntu, il est simple à installer et peut répondre à vos besoins quotidiens sans configuration supplémentaire ou opérations compliquées.
hi_in: ISO का आकार केवल 2.0GB है। Ubuntu की तरह, इसे इंस्टॉल करना आसान है और यह बिना किसी अतिरिक्त कॉन्फ़िगरेशन या जटिल ऑपरेशन के आपकी दैनिक आवश्यकताओं को पूरा कर सकता है।
id_id: Ukuran ISO hanya 2.0GB. Mirip seperti Ubuntu, proses instalasinya sederhana dan dapat memenuhi kebutuhan harian Anda tanpa konfigurasi tambahan atau operasi yang rumit.
it_it: L'ISO è di soli 2,0 GB. Simile a Ubuntu, è semplice da installare e può soddisfare le tue esigenze quotidiane senza configurazioni aggiuntive o operazioni complicate.
ja_jp: ISOファイルはわずか2.0GBのサイズです。Ubuntuと同様に、インストールが簡単で、追加の設定や複雑な操作なしに日常のニーズを満たすことができます。
ko_kr: ISO 파일은 단지 2.0GB 크기입니다. Ubuntu와 유사하게 설치가 간단하며 추가 구성이나 복잡한 작업 없이 일상적인 필요를 충족할 수 있습니다.
nl_nl: De ISO is slechts 2,0GB groot. Net als Ubuntu is het eenvoudig te installeren en kan het voldoen aan je dagelijkse behoeften zonder aanvullende configuratie of ingewikkelde bewerkingen.
pl_pl: ISO ma tylko 2,0 GB. Podobnie jak Ubuntu, jest prosty w instalacji i może spełnić codzienne potrzeby bez dodatkowej konfiguracji lub skomplikowanych operacji.
pt_br: A ISO tem apenas 2.0GB de tamanho. Similar ao Ubuntu, é simples de instalar e pode atender suas necessidades diárias sem configuração adicional ou operações complicadas.
pt_pt: O ISO tem apenas 2,0GB de tamanho. Semelhante ao Ubuntu, é simples de instalar e pode satisfazer as suas necessidades diárias sem configuração adicional ou operações complicadas.
ro_ro: ISO-ul are doar 2,0GB în dimensiune. Similar cu Ubuntu, este simplu de instalat și poate satisface nevoile zilnice fără configurații suplimentare sau operațiuni complicate.
ru_ru: ISO образ занимает всего 2,0 ГБ. Как и Ubuntu, он прост в установке и может удовлетворить ваши ежедневные потребности без дополнительной настройки или сложных операций.
sv_se: ISO:n är bara 2,0 GB stor. Liksom Ubuntu är den enkel att installera och kan möta dina dagliga behov utan ytterligare konfiguration eller komplicerade operationer.
th_th: ไฟล์ ISO มีขนาดเพียง 2.0GB เช่นเดียวกับ Ubuntu ติดตั้งง่าย และสามารถตอบสนองความต้องการประจำวันของคุณได้โดยไม่ต้องตั้งค่าเพิ่มเติมหรือการดำเนินการที่ซับซ้อน
tr_tr: ISO sadece 2.0GB boyutunda. Ubuntu'ya benzer şekilde kurulumu basittir ve ek yapılandırma veya karmaşık işlemler olmadan günlük ihtiyaçlarınızı karşılayabilir.
uk_ua: Розмір ISO-файлу становить лише 2.0 ГБ. Подібно до Ubuntu, його легко встановити, і він може задовольнити ваші повсякденні потреби без додаткового налаштування чи складних операцій.
vi_vn: File ISO chỉ có kích thước 2.0GB. Tương tự như Ubuntu, nó đơn giản để cài đặt và có thể đáp ứng nhu cầu hằng ngày của bạn mà không cần cấu hình thêm hoặc các thao tác phức tạp.
zh_cn: ISO 文件仅有 2.0GB 大小。与 Ubuntu 类似，安装简单，无需额外配置或复杂操作即可满足日常需求。
zh_hk: ISO 檔案只有 2.0GB 大小。與 Ubuntu 類似，安裝簡單，無需額外配置或複雜操作即可滿足您的日常需求。
