Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# burn the ISO to a USB drive
source: write the ISO to a USB drive
da_dk: brænd ISO-filen til en USB-drev
de_de: die ISO auf einen USB-Stick brennen
el_gr: καταγράψτε το ISO σε μια μονάδα USB
es_es: grabar la ISO en una unidad USB
fi_fi: polta ISO-kuva USB-tikulle
hi_in: ISO को USB ड्राइव में बर्न करें
id_id: memindahkan ISO ke drive USB
it_it: masterizzare l'ISO su una chiavetta USB
ja_jp: ISOをUSBドライブに書き込む
ko_kr: ISO를 USB 드라이브에 구우세요
nl_nl: brand de ISO naar een USB-stick
pt_br: gravar a ISO em um pendrive
pt_pt: gravar a ISO numa pen USB
ro_ro: scrieți ISO-ul pe o unitate USB
th_th: เขียน ISO ลงไดรฟ์ USB
tr_tr: ISO'yu bir USB sürücüsüne yazın
uk_ua: записати ISO-образ на USB-накопичувач
zh_cn: 将ISO镜像烧录到U盘
zh_hk: 將ISO燒錄到USB驅動器

source: By downloading, you agree to our
ar_sa: بالتحميل، فإنك توافق على
da_dk: Ved at downloade accepterer du vores
de_de: Durch das Herunterladen stimmst du unseren
el_gr: Με τη λήψη, συμφωνείτε με τους
es_es: Al descargar, aceptas nuestros
fi_fi: Lataamalla hyväksyt meidän
fr_fr: En téléchargeant, vous acceptez nos
hi_in: डाउनलोड करके, आप हमारी
id_id: Dengan mengunduh, Anda menyetujui
it_it: Scaricando, accetti i nostri
ja_jp: ダウンロードすることで、私たちの
ko_kr: 다운로드함으로써 저희의
nl_nl: Door te downloaden ga je akkoord met onze
pl_pl: Pobierając, zgadzasz się na nasze
pt_br: Ao baixar, você concorda com nossos
pt_pt: Ao transferir, concorda com os nossos
ro_ro: Prin descărcare, ești de acord cu
ru_ru: Скачивая, вы соглашаетесь с нашими
sv_se: Genom att ladda ner godkänner du våra
th_th: การดาวน์โหลดแสดงว่าคุณยอมรับ
tr_tr: İndirerek bizim
uk_ua: Завантажуючи, ви погоджуєтесь з нашими
vi_vn: Bằng cách tải xuống, bạn đồng ý với
zh_cn: 下载即表示您同意我们的
zh_hk: 下載即表示您同意我們的

# Change Log
source: Release Notes
ar_sa: سجل التغييرات
da_dk: Ændringslog
de_de: Änderungsprotokoll
el_gr: Αρχείο Αλλαγών
es_es: Registro de cambios
fi_fi: Muutosloki
fr_fr: Journal des modifications
hi_in: परिवर्तन सूची
id_id: Catatan Perubahan
it_it: Registro modifiche
ja_jp: 変更ログ
ko_kr: 변경 로그
nl_nl: Wijzigingslogboek
pl_pl: Dziennik zmian
pt_br: Log de Alterações
pt_pt: Registo de alterações
ro_ro: Jurnalul modificărilor
ru_ru: Журнал изменений
sv_se: Ändringslogg
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Değişiklik Günlüğü
uk_ua: Журнал змін
vi_vn: Nhật ký thay đổi
zh_cn: 更新日志
zh_hk: 變更記錄

# Choose your AnduinOS version
source: Select your AnduinOS version
ar_sa: اختر إصدار AnduinOS الخاص بك
da_dk: Vælg din AnduinOS-version
de_de: Wähle deine AnduinOS-Version
el_gr: Επιλέξτε την έκδοση του AnduinOS σας
es_es: Elige tu versión de AnduinOS
fi_fi: Valitse AnduinOS-versiosi
fr_fr: Choisissez votre version d'AnduinOS
hi_in: अपना AnduinOS संस्करण चुनें
id_id: Pilih versi AnduinOS Anda
it_it: Scegli la tua versione di AnduinOS
ja_jp: AnduinOSのバージョンを選択
ko_kr: AnduinOS 버전을 선택하세요
nl_nl: Kies je AnduinOS versie
pl_pl: Wybierz swoją wersję AnduinOS
pt_br: Escolha sua versão do AnduinOS
pt_pt: Escolha a sua versão do AnduinOS
ro_ro: Alege versiunea ta de AnduinOS
ru_ru: Выберите вашу версию AnduinOS
sv_se: Välj din AnduinOS-version
th_th: เลือกเวอร์ชัน AnduinOS ของคุณ
tr_tr: AnduinOS sürümünüzü seçin
uk_ua: Виберіть свою версію AnduinOS
vi_vn: Chọn phiên bản AnduinOS của bạn
zh_cn: 选择您的 AnduinOS 版本
zh_hk: 選擇您的 AnduinOS 版本

source: Close
ar_sa: إغلاق
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
fi_fi: Sulje
fr_fr: Fermer
hi_in: बंद करें
id_id: Tutup
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
zh_cn: 关闭
zh_hk: 關閉

source: Composer, Producer, and Audio Engineer
da_dk: Komponist, Producer og Lydingeniør
de_de: Komponist, Produzent und Tontechniker
el_gr: Συνθέτης, Παραγωγός και Ηχολήπτης
es_es: Compositor, Productor e Ingeniero de Audio
fi_fi: Säveltäjä, tuottaja ja ääniteknikko
hi_in: संगीतकार, निर्माता और ऑडियो इंजीनियर
id_id: Komposer, Produser, dan Teknisi Audio
it_it: Compositore, Produttore e Ingegnere del Suono
ja_jp: 作曲家、プロデューサー、オーディオエンジニア
ko_kr: 작곡가, 프로듀서 및 오디오 엔지니어
nl_nl: Componist, Producer en Audiotechnicus
pt_br: Compositor, Produtor e Engenheiro de Áudio
pt_pt: Compositor, Produtor e Engenheiro de Áudio
ro_ro: Compozitor, Producător și Inginer de Sunet
sv_se: Kompositör, producent och ljudtekniker
th_th: นักแต่งเพลง, โปรดิวเซอร์, และวิศวกรเสียง
tr_tr: Bestekâr, Yapımcı ve Ses Mühendisi
uk_ua: Композитор, продюсер та звукорежисер
zh_cn: 作曲人、制作人兼音频工程师
zh_hk: 作曲家、監製及音響工程師

# Containerized
source: Containerised
ar_sa: حاويات
da_dk: Containeriseret
de_de: Containerisiert
el_gr: Σε κοντέινερ
es_es: Contenedorizado
fi_fi: Säiliöistetty
fr_fr: Conteneurisé
hi_in: कंटेनरीकृत
id_id: Terkontainerisasi
it_it: Containerizzato
ja_jp: コンテナ化
ko_kr: 컨테이너화
nl_nl: Gecontaineriseerd
pl_pl: Skonteneryzowany
pt_br: Containerizado
pt_pt: Containerizado
ro_ro: Containerizat
ru_ru: Контейнеризованный
sv_se: Containeriserad
th_th: คอนเทนเนอร์ไรซ์
tr_tr: Konteynerleştirilmiş
uk_ua: Контейнеризовано
vi_vn: Được container hóa
zh_cn: 容器化
zh_hk: 容器化

source: Designer
ar_sa: مصمم
el_gr: Σχεδιαστής
es_es: Diseñador
fi_fi: Suunnittelija
hi_in: डिज़ाइनर
id_id: Desainer
ja_jp: デザイナー
ko_kr: 디자이너
pl_pl: Projektant
ru_ru: Дизайнер
th_th: นักออกแบบ
tr_tr: Tasarımcı
uk_ua: Дизайнер
vi_vn: Nhà thiết kế
zh_cn: 设计师
zh_hk: 設計師

source: Developer
ar_sa: مطور
da_dk: Udvikler
de_de: Entwickler
el_gr: Προγραμματιστής
es_es: Desarrollador
fi_fi: Kehittäjä
fr_fr: Développeur
hi_in: डेवलपर
id_id: Pengembang
it_it: Sviluppatore
ja_jp: 開発者
ko_kr: 개발자
pl_pl: Programista
pt_br: Desenvolvedor
pt_pt: Programador
ro_ro: Dezvoltator
ru_ru: Разработчик
sv_se: Utvecklare
th_th: นักพัฒนา
tr_tr: Geliştirici
uk_ua: Розробник
vi_vn: Nhà phát triển
zh_cn: 开发者
zh_hk: 開發者

# Docs
source: Documentation
ar_sa: التوثيق
da_dk: Dokumentation
de_de: Dokumentation
el_gr: Έγγραφα
es_es: Documentación
fi_fi: Dokumentit
hi_in: दस्तावेज़
id_id: Dokumen
it_it: Documentazione
ja_jp: ドキュメント
ko_kr: 문서
nl_nl: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ro_ro: Documentație
ru_ru: Документация
sv_se: Dokumentation
th_th: เอกสาร
tr_tr: Dokümantasyon
uk_ua: Документація
vi_vn: Tài liệu
zh_cn: 文档
zh_hk: 文檔

source: donate
ar_sa: التبرع
da_dk: donere
de_de: spenden
el_gr: δωρίστε
es_es: donar
fi_fi: lahjoita
fr_fr: faire un don
hi_in: दान करें
id_id: donasikan
it_it: donare
ja_jp: 寄付
ko_kr: 기부
nl_nl: doneren
pl_pl: przekazać darowiznę
pt_br: doar
pt_pt: doar
ro_ro: donează
ru_ru: пожертвовать
sv_se: donera
th_th: บริจาค
tr_tr: bağış yapın
uk_ua: пожертвувати
vi_vn: quyên góp
zh_cn: 捐赠
zh_hk: 捐款

source: Download
ar_sa: تحميل
de_de: Herunterladen
el_gr: Λήψη
es_es: Descargar
fi_fi: Lataa
fr_fr: Télécharger
hi_in: डाउनलोड
id_id: Unduh
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
nl_nl: Downloaden
pl_pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
ro_ro: Descărcare
ru_ru: Скачать
sv_se: Ladda ner
th_th: ดาวน์โหลด
tr_tr: İndir
uk_ua: Завантажити
vi_vn: Tải xuống
zh_cn: 下载
zh_hk: 下載

source: Download AnduinOS
ar_sa: تحميل AnduinOS
de_de: AnduinOS herunterladen
el_gr: Κατεβάστε το AnduinOS
es_es: Descargar AnduinOS
fi_fi: Lataa AnduinOS
fr_fr: Télécharger AnduinOS
hi_in: AnduinOS डाउनलोड करें
id_id: Unduh AnduinOS
it_it: Scarica AnduinOS
ja_jp: AnduinOSをダウンロード
ko_kr: AnduinOS 다운로드
pl_pl: Pobierz AnduinOS
pt_br: Baixar AnduinOS
pt_pt: Transferir AnduinOS
ro_ro: Descarcă AnduinOS
ru_ru: Скачать AnduinOS
sv_se: Ladda ner AnduinOS
th_th: ดาวน์โหลด AnduinOS
tr_tr: AnduinOS'u İndir
uk_ua: Завантажити AnduinOS
vi_vn: Tải xuống AnduinOS
zh_cn: 下载 AnduinOS
zh_hk: 下載 AnduinOS

# Ecological perfection
source: Comprehensive Ecosystem
ar_sa: الكمال البيئي
da_dk: Økologisk perfektion
de_de: Perfektes Ökosystem
el_gr: Οικολογική τελειότητα
es_es: Perfección ecológica
fi_fi: Ekologinen täydellisyys
fr_fr: Perfection écologique
hi_in: पारिस्थितिकीय परिपूर्णता
id_id: Kesempurnaan ekosistem
it_it: Perfezione ecologica
ja_jp: エコシステムの完成
ko_kr: 생태계의 완성
nl_nl: Ecologische perfectie
pl_pl: Doskonałość ekologiczna
pt_br: Perfeição ecológica
pt_pt: Perfeição ecológica
ro_ro: Perfecțiune ecologică
ru_ru: Экологическое совершенство
sv_se: Ekologisk perfektion
th_th: ระบบนิเวศที่สมบูรณ์แบบ
tr_tr: Ekolojik mükemmellik
uk_ua: Досконалість екосистеми
vi_vn: Hệ sinh thái hoàn hảo
zh_cn: 生态完善
zh_hk: 生態完善

source: Editing
ar_sa: التحرير
da_dk: Redigering
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Edición
fi_fi: Muokkaaminen
fr_fr: Édition
hi_in: संपादन
id_id: Mengedit
ja_jp: 編集
ko_kr: 편집
nl_nl: Bewerken
pl_pl: Edycja
pt_br: Edição
pt_pt: Edição
ro_ro: Editare
ru_ru: Редактирование
sv_se: Redigering
th_th: แก้ไข
tr_tr: Düzenleme
uk_ua: Редагування
vi_vn: Chỉnh sửa
zh_cn: 编辑创作
zh_hk: 編輯

source: Everything you can do on Ubuntu, you can do on <span class='text-primary'>AnduinOS</span>
da_dk: Alt hvad du kan gøre på Ubuntu, kan du også gøre på <span class='text-primary'>AnduinOS</span>
de_de: Alles, was du auf Ubuntu tun, kannst du auch auf <span class='text-primary'>AnduinOS</span> tun
el_gr: Ό,τι κάνεις στο Ubuntu, μπορείς να το κάνεις και στο <span class='text-primary'>AnduinOS</span>
es_es: Todo lo que haces en Ubuntu, puedes hacerlo en <span class='text-primary'>AnduinOS</span>
fi_fi: Kaiken, mitä teet Ubuntussa, voit tehdä sen myös <span class='text-primary'>AnduinOS</span>:ssa.
hi_in: Ubuntu पर आप जो कुछ भी कर सकते हैं, वह सब कुछ आप <span class='text-primary'>AnduinOS</span> पर भी कर सकते हैं।
id_id: Segala yang bisa Anda lakukan di Ubuntu, bisa Anda lakukan di <span class='text-primary'>AnduinOS</span>
it_it: Tutto quello che fai su Ubuntu, puoi farlo su <span class='text-primary'>AnduinOS</span>
ja_jp: Ubuntuでできることはすべて<span class='text-primary'>AnduinOS</span>でもできます
ko_kr: Ubuntu에서 할 수 있는 모든 것을 <span class='text-primary'>AnduinOS</span>에서도 할 수 있습니다
nl_nl: Alles wat je op Ubuntu doet, kun je ook op <span class='text-primary'>AnduinOS</span> doen
pt_br: Tudo que você faz no Ubuntu, você pode fazer no <span class='text-primary'>AnduinOS</span>
pt_pt: Tudo o que faz no Ubuntu, pode fazê-lo no <span class='text-primary'>AnduinOS</span>
ro_ro: Tot ceea ce faci pe Ubuntu, poți să faci și pe <span class='text-primary'>AnduinOS</span>
sv_se: Allt du gör på Ubuntu kan du göra på <span class='text-primary'>AnduinOS</span>
th_th: ทุกสิ่งที่คุณทำบน Ubuntu คุณสามารถทำได้บน <span class='text-primary'>AnduinOS</span>
tr_tr: Ubuntu'da yaptığınız her şeyi <span class='text-primary'>AnduinOS</span>'ta da yapabilirsiniz
uk_ua: Все, що ви робите в Ubuntu, ви можете зробити в <span class='text-primary'>AnduinOS</span>
vi_vn: Mọi thứ bạn làm trên Ubuntu, bạn đều có thể làm trên <span class='text-primary'>AnduinOS</span>
zh_cn: 在 Ubuntu 上能做的一切，在 <span class='text-primary'>AnduinOS</span> 上都能办到
zh_hk: 您在 Ubuntu 上做的所有事情，都可以在 <span class='text-primary'>AnduinOS</span> 上完成

source: Anything you can do on Ubuntu, you can do on AnduinOS. You can use it as a daily operating system, a development environment, a server, or a learning tool. It's up to you.
da_dk: Alt, hvad du kan gøre på Ubuntu, kan du også gøre på AnduinOS. Du kan bruge det som et dagligt operativsystem, en udviklingsmiljø, en server eller et læringsredskab. Det er op til dig.
de_de: Alles, was du auf Ubuntu tun, kannst du auch auf AnduinOS tun. Du kannst es als tägliches Betriebssystem, Entwicklungsumgebung, Server oder Lernwerkzeug verwenden. Es liegt an dir.
el_gr: Ό,τι κάνετε στο Ubuntu, μπορείτε να το κάνετε και στο AnduinOS. Μπορείτε να το χρησιμοποιήσετε ως καθημερινό λειτουργικό σύστημα, ως περιβάλλον ανάπτυξης, ως διακομιστή ή ως εργαλείο μάθησης. Εξαρτάται από εσάς.
es_es: Todo lo que haces en Ubuntu, puedes hacerlo en AnduinOS. Puedes usarlo como sistema operativo diario, entorno de desarrollo, servidor o herramienta de aprendizaje. Depende de ti.
fi_fi: Kaiken, mitä teet Ubuntussa, voit tehdä myös AnduinOS:ssa. Voit käyttää sitä päivittäisenä käyttöjärjestelmänä, kehitysympäristönä, palvelimena tai oppimistyökaluna. Valinta on sinun!
hi_in: Ubuntu पर आप जो कुछ भी कर सकते हैं, वह सब कुछ आप AnduinOS पर भी कर सकते हैं। आप इसे दैनिक ऑपरेटिंग सिस्टम, डेवलपमेंट एनवायरनमेंट, सर्वर, या लर्निंग टूल के रूप में उपयोग कर सकते हैं। यह आप पर निर्भर है।
id_id: Semua yang bisa Anda lakukan di Ubuntu, bisa Anda lakukan di AnduinOS. Anda bisa menggunakannya sebagai sistem operasi sehari-hari, lingkungan pengembangan, server, atau alat pembelajaran. Terserah Anda.
it_it: Tutto quello che fai su Ubuntu, puoi farlo su AnduinOS. Puoi usarlo come sistema operativo quotidiano, ambiente di sviluppo, server o strumento di apprendimento. Dipende da te.
ja_jp: Ubuntuでできることはすべて、AnduinOSでもできます。日常のオペレーティングシステム、開発環境、サーバー、学習ツールとして使用できます。あなた次第です。
ko_kr: Ubuntu에서 할 수 있는 모든 것을 AnduinOS에서도 할 수 있습니다. 일상적인 운영체제, 개발 환경, 서버, 또는 학습 도구로 사용할 수 있습니다. 당신의 선택입니다.
nl_nl: Alles wat je op Ubuntu doet, kun je ook op AnduinOS doen. Je kunt het gebruiken als dagelijks besturingssysteem, ontwikkelomgeving, server of leertool. Het is aan jou.
pt_br: Tudo que você faz no Ubuntu, você pode fazer no AnduinOS. Você pode usá-lo como sistema operacional diário, ambiente de desenvolvimento, servidor ou ferramenta de aprendizado. A escolha é sua.
pt_pt: Tudo o que faz no Ubuntu, pode fazê-lo no AnduinOS. Pode usá-lo como sistema operativo diário, ambiente de desenvolvimento, servidor ou ferramenta de aprendizagem. A escolha é sua.
ro_ro: Tot ceea ce faci pe Ubuntu, poți să faci și pe AnduinOS. Îl poți folosi ca sistem de operare zilnic, mediu de dezvoltare, server sau instrument de învățare. Depinde de tine.
sv_se: Allt du gör på Ubuntu kan du göra på AnduinOS. Du kan använda det som ett dagligt operativsystem, en utvecklingsmiljö, en server eller ett inlärningsverktyg. Det är upp till dig.
th_th: ทุกสิ่งที่คุณทำบน Ubuntu คุณสามารถทำได้บน AnduinOS คุณสามารถใช้มันเป็นระบบปฏิบัติการประจำวัน สภาพแวดล้อมการพัฒนา เซิร์ฟเวอร์ หรือเครื่องมือการเรียนรู้ ขึ้นอยู่กับคุณ
tr_tr: Ubuntu'da yaptığınız her şeyi AnduinOS'ta da yapabilirsiniz. Günlük işletim sistemi, geliştirme ortamı, sunucu veya öğrenme aracı olarak kullanabilirsiniz. Karar sizin.
uk_ua: Все, що ви робите в Ubuntu, ви можете робити в AnduinOS. Ви можете використовувати його як повсякденну операційну систему, середовище розробки, сервер або навчальний інструмент. Вибір за вами.
vi_vn: Mọi thứ bạn làm trên Ubuntu, bạn đều có thể làm trên AnduinOS. Bạn có thể sử dụng nó như một hệ điều hành hằng ngày, môi trường phát triển, máy chủ, hoặc công cụ học tập. Tùy thuộc vào bạn.
zh_cn: 在 Ubuntu 上能做的一切，在 AnduinOS 上都能做到。您可以将其用作日常操作系统、开发环境、服务器或学习工具。一切由您决定。
zh_hk: 您在 Ubuntu 上做的所有事情，都可以在 AnduinOS 上完成。您可以將其用作日常作業系統、開發環境、伺服器或學習工具。由您決定。

source: FAQ
ar_sa: الأسئلة الشائعة
da_dk: Ofte stillede spørgsmål
el_gr: Συχνές Ερωτήσεις
fi_fi: UKK
hi_in: अक्सर पूछे जाने वाले प्रश्न
ja_jp: よくある質問
ko_kr: 자주 묻는 질문
ro_ro: Întrebări frecvente
th_th: คำถามที่พบบ่อย
tr_tr: SSS
uk_ua: ЧаПи
vi_vn: Câu hỏi thường gặp
zh_cn: 常见问题
zh_hk: 常見問題

# for any questions.
source: for any enquiries.
ar_sa: لأي أسئلة.
da_dk: for spørgsmål.
de_de: für alle Fragen.
el_gr: για οποιεσδήποτε ερωτήσεις.
es_es: para cualquier pregunta.
fi_fi: kaikissa kysymyksissä.
fr_fr: pour toute question.
hi_in: किसी भी प्रश्न के लिए।
id_id: untuk pertanyaan apa pun.
it_it: per qualsiasi domanda.
ja_jp: からお気軽にお問い合わせください。
ko_kr: 에서 언제든지 문의해 주세요.
nl_nl: voor eventuele vragen.
pl_pl: w przypadku jakichkolwiek pytań.
pt_br: para qualquer pergunta.
pt_pt: para qualquer pergunta.
ro_ro: pentru orice întrebări.
ru_ru: по любым вопросам.
sv_se: för eventuella frågor.
th_th: สำหรับคำถามใด ๆ
tr_tr: herhangi bir soru için.
uk_ua: з будь-якими питаннями.
vi_vn: cho bất kỳ câu hỏi nào.
zh_cn: 有任何问题。
zh_hk: 聯繫我們以解答任何問題。

source: for any questions. Please join our
ar_sa: لأي أسئلة. يرجى الانضمام إلى
da_dk: for alle spørgsmål. Tilmeld dig vores
de_de: für alle Fragen. Bitte tritt unserem
el_gr: για οποιεσδήποτε ερωτήσεις. Παρακαλούμε ελάτε στην
es_es: para cualquier pregunta. Por favor únete a nuestro
fi_fi: kaikissa kysymyksissä. Liity meidän
fr_fr: pour toute question. Veuillez rejoindre notre
hi_in: किसी भी प्रश्न के लिए। कृपया हमारे
id_id: untuk pertanyaan apa pun. Silakan bergabung dengan
it_it: per qualsiasi domanda. Per favore unisciti al nostro
ja_jp: ご質問があればお気軽に。私たちの
ko_kr: 궁금한 점이 있으시면 언제든지. 저희
nl_nl: voor eventuele vragen. Doe mee met ons
pl_pl: w przypadku jakichkolwiek pytań. Dołącz do naszego
pt_br: para qualquer pergunta. Por favor, junte-se ao nosso
pt_pt: para qualquer pergunta. Por favor junte-se ao nosso
ro_ro: pentru orice întrebări. Vă rugăm să vă alăturați canalului nostru de
ru_ru: по любым вопросам. Пожалуйста, присоединяйтесь к нашему
sv_se: för eventuella frågor. Vänligen gå med i vår
th_th: สำหรับคำถามใด ๆ โปรดเข้าร่วม
tr_tr: herhangi bir soru için. Lütfen bizim
uk_ua: з будь-яких питань. Приєднуйтесь до нашого
vi_vn: cho bất kỳ câu hỏi nào. Vui lòng tham gia
zh_cn: 有任何问题。请加入我们的
zh_hk: 如有任何問題。請加入我們的

source: for community support.
ar_sa: للحصول على دعم المجتمع.
da_dk: til fællesskabsstøtte.
de_de: bei für Community-Support.
el_gr: για υποστήριξη από την κοινότητα.
es_es: para soporte de la comunidad.
fi_fi: yhteisötukea varten.
fr_fr: pour le support communautaire.
hi_in: सामुदायिक सहायता के लिए।
id_id: untuk dukungan komunitas.
it_it: per il supporto della comunità.
ja_jp: にご参加いただき、コミュニティサポートをご利用ください。
ko_kr: 에 참여하여 커뮤니티 지원을 받으세요.
nl_nl: voor community-ondersteuning.
pl_pl: aby uzyskać wsparcie społeczności.
pt_br: para suporte da comunidade.
pt_pt: para suporte da comunidade.
ro_ro: pentru suportul comunității.
ru_ru: для поддержки сообщества.
sv_se: för community-support.
th_th: ของเรา เพื่อการสนับสนุนจากชุมชน
tr_tr: topluluk desteği için katılın.
uk_ua: для підтримки спільноти.
vi_vn: của chúng tôi để được hỗ trợ cộng đồng.
zh_cn: 获取社区支持。
zh_hk: 以獲得社群支援。

source: Free
ar_sa: مجاني
da_dk: Gratis
de_de: Kostenlos
el_gr: Δωρεάν
es_es: Gratis
fi_fi: Ilmainen
fr_fr: Gratuit
hi_in: मुफ्त
id_id: Gratis
it_it: Gratuito
ja_jp: 無料
ko_kr: 무료
nl_nl: Gratis
pl_pl: Darmowy
pt_br: Gratuito
pt_pt: Gratuito
ro_ro: Gratuit
ru_ru: Бесплатно
sv_se: Gratis
th_th: ฟรี
tr_tr: Ücretsiz
uk_ua: Безкоштовно
vi_vn: Miễn phí
zh_cn: 免费
zh_hk: 免費

source: Frequently asked questions
ar_sa: الأسئلة المطروحة بكثرة
da_dk: Ofte stillede spørgsmål
de_de: Häufig gestellte Fragen
el_gr: Συχνές ερωτήσεις
es_es: Preguntas frecuentes
fi_fi: Usein kysytyt kysymykset
fr_fr: Questions fréquemment posées
hi_in: अक्सर पूछे जाने वाले प्रश्न
id_id: Pertanyaan yang sering diajukan
it_it: Domande frequenti
ja_jp: よくある質問
ko_kr: 자주 묻는 질문
nl_nl: Veelgestelde vragen
pl_pl: Często zadawane pytania
pt_br: Perguntas frequentes
pt_pt: Perguntas frequentes
ro_ro: Întrebări frecvente
ru_ru: Часто задаваемые вопросы
sv_se: Vanliga frågor
th_th: คำถามที่พบบ่อย
tr_tr: Sıkça sorulan sorular
uk_ua: Часті запитання
vi_vn: Câu hỏi thường gặp
zh_cn: 常见问题
zh_hk: 常見問題

# Friendly interface
source: User-friendly interface
ar_sa: واجهة ودودة
da_dk: Brugervenligt interface
de_de: Benutzerfreundliche Oberfläche
el_gr: Φιλικό περιβάλλον
es_es: Interfaz amigable
fi_fi: Käyttäjäystävällinen käyttöliittymä
fr_fr: Interface conviviale
hi_in: उपयोगकर्ता-अनुकूल इंटरफ़ेस
id_id: Antarmuka yang ramah pengguna
it_it: Interfaccia amichevole
ja_jp: フレンドリーなインターフェース
ko_kr: 친화적인 인터페이스
nl_nl: Vriendelijke interface
pl_pl: Przyjazny interfejs
pt_br: Interface amigável
pt_pt: Interface amigável
ro_ro: Interfață prietenoasă
ru_ru: Дружелюбный интерфейс
sv_se: Användarvänligt gränssnitt
th_th: อินเทอร์เฟซที่เป็นมิตร
tr_tr: Kullanıcı dostu arayüz
uk_ua: Зручний інтерфейс
vi_vn: Giao diện thân thiện
zh_cn: 界面友好
zh_hk: 友善介面

source: Gaming
ar_sa: الألعاب
el_gr: Παιχνίδια
es_es: Juegos
fi_fi: Pelaaminen
fr_fr: Jeux
hi_in: गेमिंग
id_id: Bermain Game
ja_jp: ゲーミング
ko_kr: 게임
nl_nl: Gamen
pl_pl: Gry
pt_br: Jogos
pt_pt: Jogos
ro_ro: Jocuri
ru_ru: Игры
sv_se: Spel
th_th: เกมมิ่ง
tr_tr: Oyun
uk_ua: Ігри
vi_vn: Chơi game
zh_cn: 游戏
zh_hk: 遊戲

# GPL-v3 License
source: GPL-v3 Licence
ar_sa: رخصة GPL-v3
da_dk: GPL-v3-licens
de_de: GPL-v3-Lizenz
el_gr: Άδεια GPL-v3
es_es: Licencia GPL-v3
fi_fi: GPL-v3-lisenssi
fr_fr: Licence GPL-v3
hi_in: जीपीएल-वी3 लाइसेंस
id_id: Lisensi GPL-v3
it_it: Licenza GPL-v3
ja_jp: GPL-v3ライセンス
ko_kr: GPL-v3 라이선스
nl_nl: GPL-v3 Licentie
pl_pl: Licencja GPL-v3
pt_br: Licença GPL-v3
pt_pt: Licença GPL-v3
ro_ro: Licență GPL-v3
ru_ru: Лицензия GPL-v3
sv_se: GPL-v3 Licens
th_th: ใบอนุญาต GPL-v3
tr_tr: GPL-v3 Lisansı
uk_ua: Ліцензія GPL-v3
vi_vn: Giấy phép GPL-v3
zh_cn: GPL-v3 许可证
zh_hk: GPL-v3 授權
