Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Index.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Graphical applications are installed via Flatpak and remain separate from the base system (Since version 1.3). They also allow for fine-grained control over their permissions.
ar_sa: التطبيقات الرسومية يتم تثبيتها عبر Flatpak، وتبقي نفسها منفصلة عن النظام الأساسي (منذ الإصدار 1.3). كما تسمح بالتحكم الدقيق في أذوناتها.
da_dk: Grafiske applikationer installeres via Flatpak og forbliver adskilt fra grundsystemet (siden 1.3). De giver også mulighed for finjusteret kontrol over deres tilladelser.
de_de: Grafische Anwendungen werden über Flatpak installiert und halten sich vom Basissystem getrennt (seit 1.3). Sie ermöglichen auch eine feinabgestimmte Kontrolle über ihre Berechtigungen.
el_gr: Οι γραφικές εφαρμογές εγκαθίστανται μέσω του Flatpak και παραμένουν χωριστές από το βασικό σύστημα (Από την έκδοση 1.3). Επιτρέπουν επίσης λεπτομερή έλεγχο των δικαιωμάτων τους.
es_es: Las aplicaciones gráficas se instalan a través de Flatpak y se mantienen separadas del sistema base (desde la versión 1.3). También permiten un control detallado sobre sus permisos.
fi_fi: Graafiset sovellukset asennetaan Flatpakin kautta ja ne pysyvät erillään perusjärjestelmästä (versiosta 1.3 alkaen). Ne myös mahdollistavat erittäin tarkkojen käyttöoikeuksien hallinnan.
fr_fr: Les applications graphiques sont installées via Flatpak et se maintiennent séparées du système de base (depuis la version 1.3). Elles permettent également un contrôle précis de leurs permissions.
hi_in: ग्राफिकल एप्लिकेशन Flatpak के माध्यम से इंस्टॉल किए जाते हैं और बेस सिस्टम से अलग रहते हैं (1.3 से)। ये अपनी अनुमतियों पर सूक्ष्म नियंत्रण भी प्रदान करते हैं।
id_id: Aplikasi grafis diinstal melalui Flatpak, dan tetap terpisah dari sistem dasar (Sejak versi 1.3). Mereka juga memungkinkan kontrol yang sangat rinci atas izin yang dimiliki.
it_it: Le applicazioni grafiche sono installate tramite Flatpak e si mantengono separate dal sistema base (dalla versione 1.3). Permettono anche un controllo granulare sui loro permessi.
ja_jp: グラフィカルアプリケーションはFlatpak経由でインストールされ、ベースシステムから分離されています（1.3以降）。また、権限の細かい制御も可能です。
ko_kr: 그래픽 애플리케이션은 Flatpak을 통해 설치되며 기본 시스템과 분리됩니다(1.3부터). 또한 권한에 대한 세밀한 제어가 가능합니다.
nl_nl: Grafische applicaties worden geïnstalleerd via Flatpak en houden zichzelf gescheiden van het basissysteem (sinds 1.3). Ze maken ook fijnmazige controle over hun machtigingen mogelijk.
pl_pl: Aplikacje graficzne są instalowane przez Flatpak i pozostają oddzielone od systemu podstawowego (od wersji 1.3). Umożliwiają również szczegółową kontrolę nad swoimi uprawnieniami.
pt_br: Aplicações gráficas são instaladas via Flatpak e se mantêm separadas do sistema base (Desde 1.3). Elas também permitem controle granular sobre suas permissões.
pt_pt: As aplicações gráficas são instaladas via Flatpak e mantêm-se separadas do sistema base (Desde a versão 1.3). Também permitem um controlo detalhado sobre as suas permissões.
ro_ro: Aplicațiile grafice sunt instalate prin Flatpak și rămân separate de sistemul de bază (începând cu versiunea 1.3). De asemenea, ele permit un control detaliat asupra permisiunilor.
ru_ru: Графические приложения устанавливаются через Flatpak и остаются отделенными от базовой системы (с версии 1.3). Они также позволяют тонко настраивать свои разрешения.
sv_se: Grafiska applikationer installeras via Flatpak och håller sig separata från bassystemet (Sedan 1.3). De tillåter också finjusterad kontroll över sina behörigheter.
th_th: แอปพลิเคชันกราฟิกถูกติดตั้งผ่าน Flatpak และแยกตัวเองออกจากระบบฐาน (ตั้งแต่เวอร์ชัน 1.3) พวกเขายังอนุญาตให้ควบคุมสิทธิ์การเข้าถึงอย่างละเอียด
tr_tr: Grafik uygulamalar Flatpak aracılığıyla kurulur ve kendilerini temel sistemden ayrı tutar (1.3'ten beri). Ayrıca izinleri üzerinde ayrıntılı kontrol sağlarlar.
uk_ua: Графічні програми встановлюються через Flatpak і залишаються ізольованими від базової системи (з версії 1.3). Вони також надають детальний контроль над своїми дозволами.
vi_vn: Các ứng dụng đồ họa được cài đặt qua Flatpak và tách biệt khỏi hệ thống cơ sở (Từ phiên bản 1.3). Chúng cũng cho phép kiểm soát chi tiết quyền hạn của mình.
zh_cn: 图形应用程序默认通过 Flatpak 安装，并与基础系统保持分离（自 1.3 版本起），从而允许对权限进行精细控制。
zh_hk: 圖形化應用程式透過 Flatpak 安裝，與基礎系統保持分離（自 1.3 版起）。它們也允許對權限進行細緻的控制。

source: here
ar_sa: هنا
da_dk: her
de_de: hier
el_gr: εδώ
es_es: aquí
fi_fi: tässä
fr_fr: ici
hi_in: यहाँ
id_id: di sini
it_it: qui
ja_jp: こちら
ko_kr: 여기
nl_nl: hier
pl_pl: tutaj
pt_br: aqui
pt_pt: aqui
ro_ro: aici
ru_ru: здесь
sv_se: här
th_th: ที่นี่
tr_tr: buradan
uk_ua: тут
vi_vn: đây
zh_cn: 这里
zh_hk: 這裡

source: Here are some of the answers you might be looking for.
ar_sa: إليك بعض الإجابات التي قد تبحث عنها.
da_dk: Her er nogle af de svar, du måske leder efter.
de_de: Hier sind einige Antworten, nach denen du möglicherweise suchst.
el_gr: Ακολουθούν μερικές από τις απαντήσεις που ίσως ψάχνετε.
es_es: Aquí están algunas de las respuestas que podrías estar buscando.
fi_fi: Tässä on muutamia vastauksia, joita saatat etsiä.
fr_fr: Voici quelques-unes des réponses que vous pourriez chercher.
hi_in: यहां कुछ ऐसे उत्तर हैं जिनकी आप तलाश कर रहे होंगे।
id_id: Berikut beberapa jawaban yang mungkin Anda cari.
it_it: Ecco alcune delle risposte che potresti cercare.
ja_jp: お探しの回答がここにあるかもしれません。
ko_kr: 여기에 찾고 있는 답변이 있을 수 있습니다.
nl_nl: Hier zijn enkele antwoorden waar je mogelijk naar zoekt.
pl_pl: Oto niektóre odpowiedzi, których możesz szukać.
pt_br: Aqui estão algumas das respostas que você pode estar procurando.
pt_pt: Aqui estão algumas das respostas que pode estar a procurar.
ro_ro: Iată câteva dintre răspunsurile pe care le căutați.
ru_ru: Вот некоторые ответы, которые вы могли искать.
sv_se: Här är några av svaren du kanske letar efter.
th_th: นี่คือคำตอบบางส่วนที่คุณอาจกำลังมองหา
tr_tr: Aradığınız cevaplardan bazıları burada.
uk_ua: Ось деякі відповіді, які ви, можливо, шукаєте.
vi_vn: Đây là một số câu trả lời bạn có thể đang tìm kiếm.
zh_cn: 这里是您可能在寻找的一些答案。
zh_hk: 以下是您可能正在尋找的一些答案。

source: Here's what some of our 2000+ users have to say about working with AnduinOS.
da_dk: Her er hvad nogle af vores 2000+ brugere har at sige om at arbejde med AnduinOS.
de_de: Hier ist, was einige unserer über 2000 Benutzer über die Arbeit mit AnduinOS zu sagen haben.
el_gr: Αυτά έχουν να πουν μερικοί από τους 2000+ χρήστες μας για τη δουλειά με το AnduinOS.
es_es: Esto es lo que algunos de nuestros más de 2000 usuarios tienen que decir sobre trabajar con AnduinOS.
fi_fi: Tässä on, mitä joillakin yli 2000 käyttäjästämme on sanottava AnduinOS:n käytöstä.
hi_in: यहां हमारे 2000+ उपयोगकर्ताओं ने AnduinOS के साथ काम करने के बारे में क्या कहा है।
id_id: Inilah yang dikatakan oleh beberapa dari 2000+ pengguna kami tentang bekerja dengan AnduinOS.
it_it: Ecco cosa hanno da dire alcuni dei nostri oltre 2000 utenti sul lavoro con AnduinOS.
ja_jp: AnduinOSの使用について、2000人以上のユーザーの中から一部の声をご紹介します。
ko_kr: AnduinOS 사용에 대한 2000명 이상의 사용자 중 일부의 의견을 소개합니다.
nl_nl: Dit is wat enkele van onze 2000+ gebruikers te zeggen hebben over het werken met AnduinOS.
pt_br: Aqui está o que alguns dos nossos mais de 2000 usuários têm a dizer sobre trabalhar com o AnduinOS.
pt_pt: Aqui está o que alguns dos nossos mais de 2000 utilizadores têm a dizer sobre trabalhar com AnduinOS.
ro_ro: Iată ce au de spus unii dintre cei peste 2000 de utilizatori ai noștri despre lucrul cu AnduinOS.
sv_se: Här är vad några av våra 2000+ användare har att säga om att arbeta med AnduinOS.
th_th: นี่คือสิ่งที่ผู้ใช้กว่า 2000+ คนของเรามีต่อการใช้งาน AnduinOS
tr_tr: 2000+ kullanıcımızdan bazılarının AnduinOS ile çalışma hakkında söyledikleri.
uk_ua: Ось що кажуть деякі з понад 2000 наших користувачів про роботу з AnduinOS.
vi_vn: Đây là những gì một số trong hơn 2000 người dùng của chúng tôi nói về việc làm việc với AnduinOS.
zh_cn: 以下是我们 2000 多名用户对使用 AnduinOS 的一些评价。
zh_hk: 以下是我們 2000 多位用戶對使用 AnduinOS 的評價。

# How can I contact the AnduinOS team?
source: How can I get in touch with the AnduinOS team?
ar_sa: كيف يمكنني الاتصال بفريق AnduinOS؟
da_dk: Hvordan kan jeg kontakte AnduinOS-teamet?
de_de: Wie kann ich das AnduinOS-Team kontaktieren?
el_gr: Πώς μπορώ να επικοινωνήσω με την ομάδα του AnduinOS;
es_es: ¿Cómo puedo contactar al equipo de AnduinOS?
fi_fi: Kuinka voin ottaa yhteyttä AnduinOS-tiimiin?
fr_fr: Comment puis-je contacter l'équipe AnduinOS ?
hi_in: मैं AnduinOS टीम से कैसे संपर्क कर सकता हूँ?
id_id: Bagaimana saya bisa menghubungi tim AnduinOS?
it_it: Come posso contattare il team di AnduinOS?
ja_jp: AnduinOSチームにどのように連絡できますか？
ko_kr: AnduinOS 팀에 어떻게 연락할 수 있나요?
nl_nl: Hoe kan ik contact opnemen met het AnduinOS-team?
pl_pl: Jak mogę skontaktować się z zespołem AnduinOS?
pt_br: Como posso entrar em contato com a equipe do AnduinOS?
pt_pt: Como posso contactar a equipa do AnduinOS?
ro_ro: Cum pot contacta echipa AnduinOS?
ru_ru: Как я могу связаться с командой AnduinOS?
sv_se: Hur kan jag kontakta AnduinOS-teamet?
th_th: ฉันจะติดต่อทีม AnduinOS ได้อย่างไร?
tr_tr: AnduinOS ekibiyle nasıl iletişime geçebilirim?
uk_ua: Як я можу зв'язатися з командою AnduinOS?
vi_vn: Làm thế nào tôi có thể liên hệ với đội ngũ AnduinOS?
zh_cn: 如何联系 AnduinOS 团队？
zh_hk: 我如何聯繫 AnduinOS 團隊？

source: How can I search for solutions to problems?
ar_sa: كيف يمكنني البحث عن حلول للمشاكل؟
da_dk: Hvordan kan jeg søge efter løsninger på problemer?
de_de: Wie kann ich nach Lösungen für Probleme suchen?
el_gr: Πώς μπορώ να αναζητήσω λύσεις σε προβλήματα;
es_es: ¿Cómo puedo buscar soluciones a problemas?
fi_fi: Miten voin etsiä ratkaisuja ongelmiin?
fr_fr: Comment puis-je rechercher des solutions aux problèmes ?
hi_in: मैं समस्याओं के समाधान कैसे खोज सकता हूँ?
id_id: Bagaimana cara mencari solusi untuk masalah?
it_it: Come posso cercare soluzioni ai problemi?
ja_jp: 問題の解決策をどのように検索できますか？
ko_kr: 문제 해결책을 어떻게 찾을 수 있나요?
nl_nl: Hoe kan ik zoeken naar oplossingen voor problemen?
pl_pl: Jak mogę szukać rozwiązań problemów?
pt_br: Como posso buscar soluções para problemas?
pt_pt: Como posso procurar soluções para problemas?
ro_ro: Cum pot căuta soluții pentru probleme?
ru_ru: Как я могу искать решения проблем?
sv_se: Hur kan jag söka efter lösningar på problem?
th_th: ฉันจะค้นหาแนวทางแก้ไขปัญหาได้อย่างไร?
tr_tr: Sorunlara çözüm nasıl arayabilirim?
uk_ua: Як я можу знайти рішення проблем?
vi_vn: Làm thế nào tôi có thể tìm kiếm giải pháp cho các vấn đề?
zh_cn: 我如何寻找问题的解决方案？
zh_hk: 我如何搜尋問題的解決方案？

source: Indeed, this is one of those "set-it-and-forget-it" distributions that makes using Linux an absolute delight. It's intuitive, straightforward to use, and well-designed.
da_dk: Faktisk er dette en af de "sæt-det-og-glem-det"-distributioner, der gør brug af Linux til en fryd. Den er intuitiv, nem at bruge og veldesignet.
de_de: Tatsächlich ist dies eine jener "Einrichten-und-Vergessen"-Distributionen, die die Nutzung von Linux zu einem Vergnügen macht. Sie ist intuitiv, einfach zu verwenden und gut gestaltet.
el_gr: Στην πραγματικότητα, αυτή είναι μία από εκείνες τις διανομές "ρύθμισε-και-ξέχασε" που κάνουν τη χρήση του Linux απόλαυση. Είναι διαισθητική, απλή στη χρήση και καλά σχεδιασμένη.
es_es: De hecho, esta es una de esas distribuciones "instalar-y-olvidar" que hace que usar Linux sea un placer. Es intuitiva, simple de usar y bien diseñada.
fi_fi: Todellakin, tämä on yksi niistä "aseta ja unohda" -jakeluista, jotka tekevät Linuxin käytöstä iloa. Se on intuitiivinen, helppokäyttöinen ja hyvin suunniteltu.
hi_in: वास्तव में, यह उन "सेट-इट-एंड-फॉरगेट-इट" डिस्ट्रीब्यूशन में से एक है जो Linux का उपयोग करने को एक आनंददायक अनुभव बनाता है। यह सहज, उपयोग में आसान और अच्छी तरह से डिज़ाइन किया गया है।
id_id: Faktanya, ini adalah salah satu distribusi "pasang-dan-lupakan" yang membuat penggunaan Linux menyenangkan. Desainnya intuitif, mudah digunakan, dan dirancang dengan baik.
it_it: In effetti, questa è una di quelle distribuzioni "installa-e-dimentica" che rende l'uso di Linux un piacere. È intuitiva, semplice da usare e ben progettata.
ja_jp: 実際、これはLinuxの使用を楽しくする「設定したら忘れる」タイプのディストリビューションの一つです。直感的で、使いやすく、よく設計されています。
ko_kr: 사실, 이것은 Linux 사용을 즐겁게 만드는 "설정하고 잊어버리는" 타입의 배포판 중 하나입니다. 직관적이고, 사용하기 쉽고, 잘 설계되어 있습니다.
nl_nl: In feite is dit een van die "instellen-en-vergeten" distributies die het gebruik van Linux tot een genot maken. Het is intuïtief, eenvoudig te gebruiken en goed ontworpen.
pt_br: Na verdade, esta é uma daquelas distribuições "configure-e-esqueça" que tornam o uso do Linux um prazer. É intuitiva, simples de usar e bem projetada.
pt_pt: Na verdade, esta é uma daquelas distribuições "instalar-e-esquecer" que torna o uso do Linux um prazer. É intuitivo, simples de usar e bem concebido.
ro_ro: De fapt, aceasta este una dintre acele distribuții „configurează-o și uită-te de ea” care face utilizarea Linuxului o plăcere. Este intuitivă, ușor de utilizat și bine proiectată.
sv_se: I själva verket är detta en av de där "ställ-in-och-glöm"-distributionerna som gör Linux-användning till en glädje. Den är intuitiv, enkel att använda och väldesignad.
th_th: ที่จริงแล้ว นี่คือหนึ่งในดิสทริบิวชันแบบ "ตั้งค่าแล้วลืม" ที่ทำให้การใช้ Linux เป็นเรื่องน่ายินดี มันใช้งานง่าย เรียบง่าย และออกแบบมาอย่างดี
tr_tr: Aslında bu, Linux kullanımını zevkli hale getiren "kur-ve-unut" dağıtımlarından biri. Sezgisel, kullanımı kolay ve iyi tasarlanmış.
uk_ua: Фактично, це одна з тих дистрибутивів, які можна «встановити й забути», що робить використання Linux справжньою насолодою. Він інтуїтивно зрозумілий, простий у використанні та гарно продуманий.
vi_vn: Thực tế, đây là một trong những bản phân phối "cài đặt và quên đi" khiến việc sử dụng Linux trở nên thú vị. Nó trực quan, đơn giản để sử dụng và được thiết kế tốt.
zh_cn: "事实上，这是那种'设置好就忘记'的发行版，让使用 Linux 成为一种享受。它直观、易用且设计精良。"
zh_hk: 事實上，這是那些「設定後即可忘記」的發行版之一，讓使用 Linux 成為一種樂趣。它直觀、易於使用且設計精良。

source: Includes:
da_dk: Inkluderer:
de_de: Enthält:
el_gr: Περιλαμβάνει:
es_es: Incluye:
fi_fi: Sisältää:
hi_in: शामिल हैं:
id_id: Termasuk:
it_it: Include:
ja_jp: 含まれるもの:
ko_kr: 포함 내용:
nl_nl: Bevat:
pt_br: Inclui:
pt_pt: Inclui:
ro_ro: Include:
th_th: ประกอบด้วย:
tr_tr: İçerir:
uk_ua: Включає:
zh_cn: 包含：
zh_hk: 包括：

source: Is it free to use AnduinOS?
ar_sa: هل استخدام AnduinOS مجاني؟
da_dk: Er AnduinOS gratis at bruge?
de_de: Ist die Nutzung von AnduinOS kostenlos?
el_gr: Είναι δωρεάν η χρήση του AnduinOS;
es_es: ¿Es gratis usar AnduinOS?
fi_fi: Onko AnduinOS ilmainen käyttää?
fr_fr: Est-ce gratuit d'utiliser AnduinOS ?
hi_in: क्या AnduinOS का उपयोग करना मुफ़्त है?
id_id: Apakah AnduinOS gratis digunakan?
it_it: È gratuito usare AnduinOS?
ja_jp: AnduinOSは無料で使用できますか？
ko_kr: AnduinOS는 무료로 사용할 수 있나요?
nl_nl: Is het gratis om AnduinOS te gebruiken?
pl_pl: Czy korzystanie z AnduinOS jest bezpłatne?
pt_br: É gratuito usar o AnduinOS?
pt_pt: É gratuito usar o AnduinOS?
ro_ro: Este gratuit să folosești AnduinOS?
ru_ru: Бесплатно ли использовать AnduinOS?
sv_se: Är det gratis att använda AnduinOS?
th_th: การใช้ AnduinOS ฟรีหรือไม่?
tr_tr: AnduinOS'u kullanmak ücretsiz mi?
uk_ua: Чи безкоштовно використовувати AnduinOS?
vi_vn: Có miễn phí khi sử dụng AnduinOS không?
zh_cn: 使用 AnduinOS 是免费的吗？
zh_hk: 使用 AnduinOS 是免費的嗎？

# Is there any support included?
source: Is support included?
ar_sa: هل يوجد أي دعم مشمول؟
da_dk: Er der nogen support inkluderet?
de_de: Ist Support enthalten?
el_gr: Υπάρχει κάποια υποστήριξη που περιλαμβάνεται;
es_es: ¿Hay algún soporte incluido?
fi_fi: Onko tukea saatavilla?
fr_fr: Y a-t-il un support inclus ?
hi_in: क्या कोई सहायता शामिल है?
id_id: Apakah ada dukungan yang disertakan?
it_it: È incluso qualche supporto?
ja_jp: サポートは含まれていますか？
ko_kr: 지원이 포함되어 있나요?
nl_nl: Is er ondersteuning inbegrepen?
pl_pl: Czy jest uwzględnione jakieś wsparcie?
pt_br: Há algum suporte incluído?
pt_pt: Está incluído algum suporte?
ro_ro: Este inclus vreun suport?
ru_ru: Включена ли какая-либо поддержка?
sv_se: Finns det någon support inkluderad?
th_th: มีการสนับสนุนรวมอยู่ด้วยหรือไม่?
tr_tr: Herhangi bir destek dahil mi?
uk_ua: Чи включено будь-яку підтримку?
vi_vn: Có hỗ trợ nào được bao gồm không?
zh_cn: 是否包含任何支持？
zh_hk: 是否包含任何支援？

source: Join Discussions
ar_sa: انضم إلى المناقشات
da_dk: Deltag i diskussioner
de_de: Diskussionen beitreten
el_gr: Συμμετοχή σε Συζητήσεις
es_es: Unirse a las discusiones
fi_fi: Liity keskusteluihin
fr_fr: Rejoindre les discussions
hi_in: चर्चा में शामिल हों
id_id: Bergabung dalam Diskusi
it_it: Partecipa alle discussioni
ja_jp: ディスカッションに参加
ko_kr: 토론 참여
nl_nl: Doe mee met Discussions
pl_pl: Dołącz do dyskusji
pt_br: Junte-se às Discussões
pt_pt: Participar nas discussões
ro_ro: Alătură-te discuțiilor
ru_ru: Присоединиться к обсуждениям
sv_se: Gå med i diskussioner
th_th: เข้าร่วมการอภิปราย
tr_tr: Tartışmalara katıl
uk_ua: Приєднатися до обговорень
vi_vn: Tham gia thảo luận
zh_cn: 加入 GitHub 讨论
zh_hk: 加入討論

source: Join our community and get involved with AnduinOS!
ar_sa: انضم إلى مجتمعنا وشارك في AnduinOS!
da_dk: Bliv en del af vores fællesskab og engagér dig med AnduinOS!
de_de: Tritt unserer Community bei und engagiere dich mit AnduinOS!
el_gr: Ελάτε στην κοινότητά μας και συμμετέχετε στο AnduinOS!
es_es: ¡Únete a nuestra comunidad e involúcrate con AnduinOS!
fi_fi: Liity yhteisöömme ja osallistu AnduinOS:iin!
fr_fr: Rejoignez notre communauté et impliquez-vous avec AnduinOS !
hi_in: हमारे समुदाय से जुड़ें और AnduinOS में शामिल हों!
id_id: Bergabunglah dengan komunitas kami dan terlibatlah dengan AnduinOS!
it_it: Unisciti alla nostra comunità e partecipa ad AnduinOS!
ja_jp: 私たちのコミュニティに参加して、AnduinOSに関わってください！
ko_kr: 저희 커뮤니티에 참여하고 AnduinOS에 기여해 보세요!
nl_nl: Sluit je aan bij onze community en raak betrokken bij AnduinOS!
pl_pl: Dołącz do naszej społeczności i zaangażuj się w AnduinOS!
pt_br: Junte-se à nossa comunidade e se envolva com o AnduinOS!
pt_pt: Junte-se à nossa comunidade e envolva-se com o AnduinOS!
ro_ro: Alătură-te comunității noastre și implică-te cu AnduinOS!
ru_ru: Присоединяйтесь к нашему сообществу и участвуйте в развитии AnduinOS!
sv_se: Gå med i vår community och engagera dig i AnduinOS!
th_th: เข้าร่วมชุมชนของเราและมีส่วนร่วมกับ AnduinOS!
tr_tr: Topluluğumuza katılın ve AnduinOS ile ilgilenin!
uk_ua: Приєднуйтеся до нашої спільноти та долучайтеся до AnduinOS!
vi_vn: Tham gia cộng đồng của chúng tôi và tham gia vào AnduinOS!
zh_cn: 加入我们的社区，参与 AnduinOS！
zh_hk: 加入我們的社群並參與 AnduinOS！

source: Join Stoat channel
da_dk: Tilmeld dig Stoat-kanalen
de_de: Stoat-Kanal beitreten
el_gr: Συμμετέχετε στο κανάλι Stoat
fi_fi: Liity Stoat-kanavalle
hi_in: स्टोट चैनल से जुड़ें
id_id: Bergabunglah dengan saluran Stoat
ja_jp: Stoatチャンネルに参加
nl_nl: Word lid van het Stoat-kanaal
ro_ro: Alătură-te canalului Stoat
th_th: เข้าร่วมช่อง Stoat
tr_tr: Stoat kanalına katılın
zh_hk: 加入 Stoat 頻道

source: Language
ar_sa: اللغة
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fi_fi: Kieli
fr_fr: Langue
hi_in: भाषा
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
ko_kr: 언어
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言

source: Latest version
da_dk: Seneste version
de_de: Neueste Version
el_gr: Τελευταία έκδοση
es_es: Última versión
fi_fi: Viimeisin versio
hi_in: नवीनतम संस्करण
id_id: Versi terbaru
it_it: Ultima versione
ja_jp: 最新バージョン
ko_kr: 최신 버전
nl_nl: Nieuwste versie
pt_br: Última versão
pt_pt: Versão mais recente
ro_ro: Ultima versiune
th_th: เวอร์ชันล่าสุด
tr_tr: En son sürüm
uk_ua: Остання версія
zh_cn: 最新版本
zh_hk: 最新版本

source: Lead Developer
ar_sa: المطور الرئيسي
da_dk: Hovedudvikler
el_gr: Κύριος Προγραμματιστής
es_es: Desarrollador Principal
fi_fi: Pääkehittäjä
fr_fr: Développeur principal
hi_in: प्रमुख डेवलपर
id_id: Pengembang Utama
it_it: Sviluppatore principale
ja_jp: リードデベロッパー
ko_kr: 수석 개발자
pl_pl: Główny programista
pt_br: Desenvolvedor Principal
pt_pt: Programador Principal
ro_ro: Dezvoltator Principal
ru_ru: Ведущий разработчик
sv_se: Huvudutvecklare
th_th: นักพัฒนาหลัก
tr_tr: Baş Geliştirici
uk_ua: Ведучий розробник
vi_vn: Nhà phát triển chính
zh_cn: 首席开发者
zh_hk: 首席開發者

source: Linux stands as a good option to keep computers running, and if you want something that looks similar to Windows, then AnduinOS is worth checking out.
ar_sa: Linux يقف كخيار جيد للحفاظ على تشغيل أجهزة الكمبيوتر، وإذا كنت تريد شيئاً يبدو مشابهاً لـ Windows، فإن AnduinOS يستحق المراجعة.
da_dk: Linux er et godt valg til at holde computere kørende, og hvis du ønsker noget, der ligner Windows, er AnduinOS værd at tjekke ud.
de_de: Linux stellt eine gute Option dar, um Computer am Laufen zu halten, und wenn du etwas willst, das Windows ähnlich sieht, dann ist AnduinOS einen Blick wert.
el_gr: Το Linux αποτελεί μια καλή επιλογή για να διατηρείτε τους υπολογιστές σας σε λειτουργία, και αν θέλετε κάτι που μοιάζει με τα Windows, τότε αξίζει να δοκιμάσετε το AnduinOS.
es_es: Linux se presenta como una buena opción para mantener las computadoras funcionando, y si quieres algo que se parezca a Windows, entonces AnduinOS vale la pena echarle un vistazo.
fi_fi: Linux on hyvä vaihtoehto pitääkseen tietokoneet käynnissä, ja jos haluat jotain, joka näyttää samankaltaiselta kuin Windows, niin AnduinOS on tutustumisen arvoinen.
fr_fr: Linux constitue une bonne option pour maintenir les ordinateurs en fonctionnement, et si vous voulez quelque chose qui ressemble à Windows, alors AnduinOS vaut le coup d'œil.
hi_in: Linux कंप्यूटरों को चलाए रखने के लिए एक अच्छा विकल्प है, और यदि आप कुछ ऐसा चाहते हैं जो Windows जैसा दिखे, तो AnduinOS को जरूर देखें।
id_id: Linux merupakan pilihan yang baik untuk menjaga komputer tetap berjalan, dan jika Anda menginginkan sesuatu yang terlihat mirip dengan Windows, maka AnduinOS patut dicoba.
it_it: Linux rappresenta una buona opzione per mantenere i computer in funzione, e se vuoi qualcosa che assomigli a Windows, allora AnduinOS vale la pena di essere provato.
ja_jp: Linuxはコンピューターを稼働させ続けるための良い選択肢であり、Windowsに似た見た目を求めるなら、AnduinOSをチェックする価値があります。
ko_kr: Linux는 컴퓨터를 계속 실행시키는 좋은 옵션이며, Windows와 비슷해 보이는 것을 원한다면 AnduinOS를 확인해 볼 가치가 있습니다.
nl_nl: Linux is een goede optie om computers draaiende te houden, en als je iets wilt dat lijkt op Windows, dan is AnduinOS het bekijken waard.
pl_pl: Linux stanowi dobrą opcję utrzymania działania komputerów, a jeśli chcesz czegoś, co wygląda podobnie do Windows, to AnduinOS warto sprawdzić.
pt_br: Linux se apresenta como uma boa opção para manter computadores funcionando, e se você quer algo que pareça similar ao Windows, então AnduinOS vale a pena conferir.
pt_pt: O Linux representa uma boa opção para manter os computadores em funcionamento, e se quer algo que se pareça com o Windows, então o AnduinOS vale a pena verificar.
ro_ro: Linux reprezintă o opțiune bună pentru a menține computerele funcționale, iar dacă dorești ceva care arată similar cu Windows, atunci AnduinOS merită să fie testat.
ru_ru: Linux является хорошим вариантом для поддержания работы компьютеров, и если вы хотите что-то похожее на Windows, то AnduinOS стоит проверить.
sv_se: Linux står som ett bra alternativ för att hålla datorer igång, och om du vill ha något som ser likadant ut som Windows, då är AnduinOS värt att kolla på.
th_th: Linux เป็นตัวเลือกที่ดีในการทำให้คอมพิวเตอร์ทำงานต่อไป และหากคุณต้องการสิ่งที่ดูคล้าย Windows แล้ว AnduinOS คุ้มค่าแก่การลอง
tr_tr: Linux bilgisayarları çalışır durumda tutmak için iyi bir seçenek ve Windows'a benzer görünen bir şey istiyorsanız, AnduinOS'a göz atmaya değer.
uk_ua: Linux є чудовим варіантом для підтримки роботи комп’ютерів, і якщо ви шукаєте щось схоже на Windows, тоді варто спробувати AnduinOS.
vi_vn: Linux là một lựa chọn tốt để giữ máy tính hoạt động, và nếu bạn muốn thứ gì đó trông giống Windows, thì AnduinOS đáng để kiểm tra.
zh_cn: "Linux 是保持电脑运行的好选择，如果你想要类似 Windows 外观的系统，那么 AnduinOS 值得一试。"
zh_hk: Linux 是保持電腦運行的好選擇，如果您想要外觀類似 Windows 的系統，那麼 AnduinOS 值得一試。
