Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: AnduinOS GitHub Discussions
ar_sa: مناقشات AnduinOS على GitHub
da_dk: AnduinOS GitHub-diskussioner
de_de: AnduinOS GitHub-Diskussionen
el_gr: AnduinOS Συζητήσεις GitHub
es_es: Debates de AnduinOS en GitHub
fi_fi: AnduinOS GitHub-keskustelut
fr_fr: Discussions GitHub d'AnduinOS
hi_in: AnduinOS GitHub चर्चाएँ
id_id: Diskusi GitHub AnduinOS
it_it: Discussioni GitHub di AnduinOS
ko_kr: AnduinOS GitHub 토론
nl_nl: AnduinOS GitHub Discussies
pl_pl: Dyskusje na GitHubie AnduinOS
pt_pt: Discussões do AnduinOS no GitHub
ro_ro: Discuții GitHub AnduinOS
ru_ru: Обсуждения AnduinOS на GitHub
sv_se: AnduinOS GitHub-diskussioner
tr_tr: AnduinOS GitHub Tartışmaları
uk_ua: Обговорення AnduinOS на GitHub
vi_vn: Thảo luận GitHub của AnduinOS
zh_cn: AnduinOS GitHub 讨论区
zh_hk: AnduinOS GitHub 討論區
zh_tw: AnduinOS GitHub 討論區

source: AnduinOS includes the 'SimpleWeather' GNOME extension to provide current weather conditions.
ar_sa: يتضمن AnduinOS إضافة GNOME المسماة 'SimpleWeather' لتوفير أحوال الطقس الحالية.
da_dk: AnduinOS inkluderer 'SimpleWeather' GNOME-udvidelsen for at give aktuelle vejrudsigter.
de_de: AnduinOS enthält die 'SimpleWeather'-GNOME-Erweiterung, um aktuelle Wetterbedingungen bereitzustellen.
fi_fi: AnduinOS sisältää 'SimpleWeather'-GNOME-laajennuksen, joka tarjoaa ajankohtaiset sääolotiedot.
fr_fr: AnduinOS inclut l'extension GNOME 'SimpleWeather' pour fournir les conditions météorologiques actuelles.
hi_in: AnduinOS वर्तमान मौसम की स्थिति प्रदान करने के लिए 'SimpleWeather' GNOME एक्सटेंशन शामिल करता है।
id_id: AnduinOS menyertakan ekstensi GNOME 'SimpleWeather' untuk menyediakan kondisi cuaca terkini.
it_it: AnduinOS include l'estensione GNOME 'SimpleWeather' per fornire le condizioni meteorologiche attuali.
ko_kr: AnduinOS는 현재 날씨 정보를 제공하기 위해 'SimpleWeather' GNOME 확장 기능을 포함합니다.
pl_pl: AnduinOS zawiera rozszerzenie GNOME 'SimpleWeather', aby dostarczać aktualne warunki pogodowe.
pt_pt: O AnduinOS inclui a extensão GNOME 'SimpleWeather' para fornecer as condições meteorológicas atuais.
ro_ro: AnduinOS include extensia GNOME 'SimpleWeather' pentru a oferi condiții meteorologice curente.
ru_ru: AnduinOS включает расширение GNOME «SimpleWeather» для отображения текущих погодных условий.
th_th: AnduinOS รวมส่วนขยาย GNOME 'SimpleWeather' เพื่อแสดงสภาพอากาศปัจจุบัน
tr_tr: AnduinOS, mevcut hava durumu koşullarını sağlamak için 'SimpleWeather' GNOME uzantısını içerir.
uk_ua: AnduinOS включає розширення GNOME 'SimpleWeather' для надання поточної інформації про погоду.
zh_cn: AnduinOS 包含 'SimpleWeather' GNOME 扩展以提供当前天气状况。
zh_hk: AnduinOS 包含「SimpleWeather」GNOME 擴充功能以提供當前天氣狀況。
zh_tw: AnduinOS 包含「SimpleWeather」GNOME 擴充功能以提供目前天氣狀況。

source: AnduinOS is a community-driven, non-profit project
ar_sa: AnduinOS هو مشروع مجتمعي غير ربحي.
da_dk: AnduinOS er et fællesskabsdrevet, non-profit projekt.
de_de: AnduinOS ist ein gemeinschaftsgetriebenes, gemeinnütziges Projekt.
el_gr: Το AnduinOS είναι μια κοινότητα-οδηγούμενη, μη κερδοσκοπική πρωτοβουλία.
es_es: AnduinOS es un proyecto comunitario sin ánimo de lucro.
fi_fi: AnduinOS on yhteisövetoinen, voittoa tavoittelematon projekti
fr_fr: AnduinOS est un projet communautaire à but non lucratif.
hi_in: AnduinOS एक समुदाय-संचालित, गैर-लाभकारी परियोजना है
id_id: AnduinOS adalah proyek nirlaba yang digerakkan oleh komunitas.
it_it: AnduinOS è un progetto senza scopo di lucro guidato dalla comunità.
ja_jp: AnduinOSはコミュニティ主導の非営利プロジェクトです。
ko_kr: AnduinOS는 커뮤니티 주도적이며 비영리적인 프로젝트입니다.
nl_nl: AnduinOS is een door de gemeenschap gedreven, non-profit project.
pl_pl: AnduinOS to wspólnotowy, nienastawiony na zysk projekt.
pt_pt: O AnduinOS é um projeto comunitário e sem fins lucrativos.
ro_ro: AnduinOS este un proiect condus de comunitate, fără scop lucrativ.
ru_ru: AnduinOS — это некоммерческий проект, управляемый сообществом.
sv_se: AnduinOS är ett community-drivet, ideellt projekt.
th_th: AnduinOS เป็นโครงการที่ไม่แสวงหาผลกำไรและขับเคลื่อนโดยชุมชน
tr_tr: AnduinOS, topluluk tarafından yönlendirilen ve kar amacı gütmeyen bir projedir.
uk_ua: AnduinOS — це некомерційний проект, створений спільнотою.
vi_vn: AnduinOS là một dự án phi lợi nhuận, được phát triển bởi cộng đồng.
zh_cn: AnduinOS 是一个由社区驱动、非盈利性质的项目。
zh_hk: AnduinOS 係一個由社群推動、非牟利嘅項目。
zh_tw: AnduinOS 是一個由社群驅動的非營利專案

source: AnduinOS is a free and open-source Linux distribution based on Ubuntu.
ar_sa: AnduinOS هو توزيعة لينكس مجانية ومفتوحة المصدر تعتمد على أوبونتو.
da_dk: AnduinOS er en gratis og open-source Linux-distribution baseret på Ubuntu.
de_de: AnduinOS ist eine freie und quelloffene Linux-Distribution, die auf Ubuntu basiert.
el_gr: Το AnduinOS είναι μια δωρεάν και ανοικτού κώδικα διανομή Linux βασισμένη στο Ubuntu.
es_es: AnduinOS es una distribución de Linux gratuita y de código abierto basada en Ubuntu.
fi_fi: AnduinOS on ilmainen ja avoimen lähdekoodin Ubuntuun perustuva Linux-jakelupaketti.
fr_fr: AnduinOS est une distribution Linux gratuite et open-source basée sur Ubuntu.
hi_in: AnduinOS एक मुफ़्त और ओपन-सोर्स लिनक्स डिस्ट्रीब्यूशन है जो Ubuntu पर आधारित है।
id_id: AnduinOS adalah distribusi Linux gratis dan sumber terbuka yang berbasis pada Ubuntu.
it_it: AnduinOS è una distribuzione Linux gratuita e open-source basata su Ubuntu.
ja_jp: AnduinOSはUbuntuベースの無料かつオープンソースのLinuxディストリビューションです。
ko_kr: AnduinOS는 Ubuntu 기반의 무료 오픈 소스 Linux 배포판입니다.
nl_nl: AnduinOS is een gratis en open-source Linux-distributie gebaseerd op Ubuntu.
pl_pl: AnduinOS to darmowa i otwartoźródłowa dystrybucja Linuksa oparta na Ubuntu.
pt_pt: O AnduinOS é uma distribuição Linux gratuita e de código aberto baseada no Ubuntu.
ro_ro: AnduinOS este o distribuție Linux gratuită și open-source bazată pe Ubuntu.
ru_ru: AnduinOS — это бесплатный дистрибутив Linux с открытым исходным кодом, основанный на Ubuntu.
sv_se: AnduinOS är en fri och öppen källkods Linux-distribution baserad på Ubuntu.
th_th: AnduinOS คือระบบปฏิบัติการ Linux แบบเปิดเผยซอร์สโค้ดและให้ใช้ฟรี โดยมีพื้นฐานมาจาก Ubuntu
tr_tr: AnduinOS, Ubuntu tabanlı ücretsiz ve açık kaynaklı bir Linux dağıtımıdır.
uk_ua: AnduinOS — це безкоштовний дистрибутив Linux з відкритим кодом, заснований на Ubuntu.
vi_vn: AnduinOS là một bản phân phối Linux miễn phí và mã nguồn mở dựa trên Ubuntu.
zh_cn: AnduinOS 是一个基于 Ubuntu 的免费开源 Linux 发行版。
zh_hk: AnduinOS 係一個基於 Ubuntu 嘅免費同開源 Linux 發行版。
zh_tw: AnduinOS 是一個基於 Ubuntu 的自由且開源的 Linux 發行版。

source: AnduinOS is committed to keeping your installation clean and free from telemetry by default.
ar_sa: تلتزم AnduinOS بالحفاظ على تثبيت نظامك نظيفًا وخاليًا من جمع البيانات عن بُعد بشكل افتراضي.
da_dk: AnduinOS forpligter sig til at holde din installation ren og fri for telemetri som standard.
de_de: AnduinOS ist bestrebt, Ihre Installation standardmäßig sauber und frei von Telemetrie zu halten.
el_gr: Το AnduinOS δεσμεύεται να διατηρεί την εγκατάστασή σας καθαρή και χωρίς τηλεμετρία από προεπιλογή.
es_es: AnduinOS se compromete a mantener su instalación limpia y libre de telemetría por defecto.
fi_fi: AnduinOS on sitoutunut pitämään asennuksesi puhtaan ja telemetriattoman oletusarvoisesti.
fr_fr: AnduinOS s'engage à maintenir votre installation propre et exempte de télémétrie par défaut.
hi_in: AnduinOS डिफ़ॉल्ट रूप से आपकी इंस्टॉलेशन को स्वच्छ और टेलीमेट्री-मुक्त रखने के लिए प्रतिबद्ध है।
id_id: AnduinOS berkomitmen untuk menjaga instalasi Anda tetap bersih dan bebas telemetri secara default.
it_it: AnduinOS si impegna a mantenere la tua installazione pulita e priva di telemetria per impostazione predefinita.
ja_jp: AnduinOSはデフォルトでインストール環境をクリーンかつテレメトリーフリーに保つことを約束します。
ko_kr: AnduinOS는 기본적으로 사용자의 설치 환경을 깨끗하게 유지하고 원격 측정 기능이 없도록 최선을 다하고 있습니다.
nl_nl: AnduinOS is toegewijd aan het standaard schoon en telemetrie-vrij houden van je installatie.
pl_pl: AnduinOS dąży do utrzymania domyślnej instalacji w czystości i wolnej od telemetrii.
pt_pt: O AnduinOS está empenhado em manter a sua instalação limpa e livre de telemetria por predefinição.
ro_ro: AnduinOS se angajează să mențină instalarea dumneavoastră curată și fără telemetrie în mod implicit.
ru_ru: AnduinOS гарантирует, что ваша установка по умолчанию остаётся чистой и свободной от телеметрии.
sv_se: AnduinOS strävar efter att hålla din installation ren och fri från telemetri som standard.
th_th: AnduinOS มุ่งมั่นที่จะรักษาการติดตั้งของคุณให้สะอาดและปราศจากระบบเก็บข้อมูลระยะไกลโดยค่าเริ่มต้น
tr_tr: AnduinOS, varsayılan olarak kurulumunuzu temiz ve telemetri içermeyen bir şekilde tutmaya kararlıdır.
uk_ua: AnduinOS прагне забезпечити, щоб ваша установка за замовчуванням залишалася чистою та без телеметрії.
vi_vn: AnduinOS cam kết duy trì bản cài đặt của bạn sạch sẽ và không có telemetry theo mặc định.
zh_cn: AnduinOS 致力于默认保持您的安装纯净且无遥测功能。
zh_hk: AnduinOS 承諾預設保持您的安裝純淨且無遙測功能。
zh_tw: AnduinOS 預設承諾保持您的安裝純淨且無遙測功能。

source: AnduinOS is distributed under the
ar_sa: يتم توزيع AnduinOS بموجب
da_dk: AnduinOS distribueres under
de_de: AnduinOS wird unter der
el_gr: Το AnduinOS διανέμεται υπό την
es_es: AnduinOS se distribuye bajo la
fi_fi: AnduinOS on saatavilla lisenssillä
fr_fr: AnduinOS est distribué sous la
hi_in: AnduinOS को वितरित किया जाता है
id_id: AnduinOS didistribusikan di bawah
it_it: AnduinOS è distribuito sotto la
ja_jp: AnduinOSは以下のライセンスの下で配布されています
ko_kr: AnduinOS는 다음 라이선스 하에 배포됩니다.
nl_nl: AnduinOS wordt verspreid onder de
pl_pl: AnduinOS jest dystrybuowany na podstawie
pt_pt: O AnduinOS é distribuído sob a
ro_ro: AnduinOS este distribuit sub licența
ru_ru: AnduinOS распространяется под
sv_se: AnduinOS distribueras under
th_th: AnduinOS ถูกแจกจ่ายภายใต้
tr_tr: AnduinOS şu lisans altında dağıtılmaktadır:
uk_ua: AnduinOS поширюється за умовами
vi_vn: AnduinOS được phân phối theo
zh_cn: AnduinOS 遵循
zh_hk: AnduinOS 係根據以下條款發佈嘅
zh_tw: AnduinOS 遵循以下授權條款發行：

source: AnduinOS itself does not collect, transmit, or store any user data.
ar_sa: نظام AnduinOS بحد ذاته لا يجمع ولا ينقل ولا يخزن أي بيانات للمستخدمين.
da_dk: AnduinOS selv indsamler, overfører eller lagrer ikke nogen brugerdata.
de_de: AnduinOS selbst erfasst, überträgt oder speichert keine Benutzerdaten.
el_gr: Το AnduinOS από μόνο του δεν συλλέγει, δεν μεταδίδει ούτε αποθηκεύει δεδομένα χρηστών.
es_es: AnduinOS en sí no recopila, transmite ni almacena ningún dato del usuario.
fi_fi: AnduinOS ei kerää, lähetä eikä tallenna käyttäjien tietoja.
fr_fr: AnduinOS lui-même ne collecte, ne transmet ni ne stocke aucune donnée utilisateur.
hi_in: AnduinOS स्वयं किसी भी उपयोगकर्ता डेटा को एकत्र, प्रसारित या संग्रहीत नहीं करता है।
id_id: AnduinOS sendiri tidak mengumpulkan, mengirimkan, atau menyimpan data pengguna apa pun.
it_it: AnduinOS stesso non raccoglie, trasmette o memorizza alcun dato utente.
ja_jp: AnduinOS自体は、ユーザーデータを収集、送信、または保存しません。
ko_kr: AnduinOS 자체는 어떠한 사용자 데이터도 수집, 전송 또는 저장하지 않습니다.
nl_nl: AnduinOS zelf verzamelt, verstuurt of slaat geen gebruikersgegevens op.
pl_pl: Sam AnduinOS nie gromadzi, nie przesyła ani nie przechowuje żadnych danych użytkownika.
pt_pt: O AnduinOS em si não recolhe, transmite nem armazena quaisquer dados do utilizador.
ro_ro: AnduinOS în sine nu colectează, nu transmite și nu stochează nicio dată a utilizatorilor.
ru_ru: Сама система AnduinOS не собирает, не передаёт и не хранит пользовательские данные.
sv_se: AnduinOS samlar inte in, överför eller lagrar några användardata.
th_th: ตัวระบบปฏิบัติการ AnduinOS เองไม่มีการเก็บรวบรวม ส่งต่อ หรือจัดเก็บข้อมูลผู้ใช้ใด ๆ
tr_tr: AnduinOS, kullanıcı verilerini toplamaz, iletmez veya depolamaz.
uk_ua: Сама система AnduinOS не збирає, не передає та не зберігає жодних даних користувачів.
vi_vn: Bản thân AnduinOS không thu thập, truyền tải hoặc lưu trữ bất kỳ dữ liệu người dùng nào.
zh_cn: AnduinOS本身不会收集、传输或存储任何用户数据。
zh_hk: AnduinOS 本身不會收集、傳輸或儲存任何用戶數據。
zh_tw: AnduinOS 本身不會收集、傳輸或儲存任何使用者資料。

source: AnduinOS Update Service
ar_sa: خدمة تحديث AnduinOS
da_dk: AnduinOS Opdateringstjeneste
de_de: AnduinOS-Update-Dienst
fi_fi: AnduinOS-päivityspalvelu
fr_fr: Service de mise à jour d'AnduinOS
hi_in: AnduinOS अपडेट सेवा
id_id: Layanan Pembaruan AnduinOS
it_it: Servizio di aggiornamento di AnduinOS
ko_kr: 안두인OS 업데이트 서비스
pl_pl: Usługa aktualizacji AnduinOS
pt_pt: Serviço de Atualização do AnduinOS
ro_ro: Serviciul de Actualizare AnduinOS
ru_ru: Служба обновлений AnduinOS
th_th: บริการอัปเดต AnduinOS
tr_tr: AnduinOS Güncelleme Hizmeti
uk_ua: Служба оновлення AnduinOS
zh_cn: 安杜因操作系统更新服务
zh_hk: AnduinOS 更新服務
zh_tw: AnduinOS 更新服務

source: Canonical Livepatch service
ar_sa: خدمة Canonical Livepatch
da_dk: Canonical Livepatch-tjeneste
de_de: Canonical Livepatch-Dienst
el_gr: Υπηρεσία Canonical Livepatch
es_es: servicio Canonical Livepatch
fi_fi: Canonical Livepatch -palvelu
fr_fr: Service Canonical Livepatch
hi_in: Canonical Livepatch सेवा
id_id: Layanan Canonical Livepatch
it_it: Servizio Canonical Livepatch
ja_jp: Canonical Livepatch サービス
ko_kr: Canonical Livepatch 서비스
pl_pl: Usługa Canonical Livepatch
pt_pt: Serviço Canonical Livepatch
ro_ro: Serviciul Canonical Livepatch
ru_ru: Служба Canonical Livepatch
sv_se: Canonicals Livepatch-tjänst
th_th: บริการ Canonical Livepatch
tr_tr: Canonical Livepatch hizmeti
uk_ua: Служба Canonical Livepatch
vi_vn: Dịch vụ Canonical Livepatch
zh_cn: Canonical Livepatch 服务
zh_hk: Canonical Livepatch 服務
zh_tw: Canonical Livepatch 服務

source: Community:
ar_sa: المجتمع:
da_dk: Fællesskab:
el_gr: Κοινότητα:
es_es: Comunidad:
fi_fi: Yhteisö:
fr_fr: Communauté :
hi_in: समुदाय:
id_id: Komunitas:
ja_jp: コミュニティ:
ko_kr: 커뮤니티:
nl_nl: Gemeenschap:
pl_pl: Społeczność:
pt_pt: Comunidade:
ro_ro: Comunitate:
ru_ru: Сообщество:
sv_se: Gemenskap:
th_th: ชุมชน:
tr_tr: Topluluk:
uk_ua: Спільнота:
vi_vn: Cộng đồng:
zh_cn: 社区：
zh_hk: 社群：
zh_tw: 社群：

source: Control:
ar_sa: التحكم:
da_dk: Kontrol:
de_de: Kontrolle:
el_gr: Έλεγχος:
fi_fi: Hallinta:
fr_fr: Contrôle :
hi_in: नियंत्रण:
id_id: Kendali:
it_it: Controllo:
ja_jp: 制御:
ko_kr: 제어:
nl_nl: Beheer:
pl_pl: Kontrola:
pt_pt: Controlo:
ru_ru: Контроль:
sv_se: Kontroll:
th_th: การควบคุม:
tr_tr: Kontrol:
uk_ua: Контроль:
vi_vn: Kiểm soát:
zh_cn: 控制权：
zh_hk: 控制：
zh_tw: 控制權：

source: Email:
ar_sa: البريد الإلكتروني:
el_gr: Ηλεκτρονικό ταχυδρομείο:
es_es: Correo electrónico:
fi_fi: Sähköposti:
hi_in: ईमेल:
id_id: Surel:
ja_jp: メール:
ko_kr: 이메일:
ru_ru: Электронная почта:
sv_se: E-post:
th_th: อีเมล:
tr_tr: E-posta:
uk_ua: Електронна пошта:
zh_cn: 电子邮件：
zh_hk: 電郵：
zh_tw: 電子郵件：

source: entirely on your computer
ar_sa: بالكامل على جهازك
da_dk: helt på din computer
de_de: vollständig auf Ihrem Computer
el_gr: εξ ολοκλήρου στον υπολογιστή σας
es_es: completamente en tu ordenador
fi_fi: kokonaan tietokoneellasi
fr_fr: entièrement sur votre ordinateur
hi_in: पूरी तरह से आपके कंप्यूटर पर
id_id: sepenuhnya di komputer Anda
it_it: interamente sul tuo computer
ja_jp: 完全にあなたのコンピュータ上で
ko_kr: 완전히 사용자의 컴퓨터에서
nl_nl: volledig op uw computer
pl_pl: wyłącznie na Twoim komputerze
pt_pt: inteiramente no seu computador
ro_ro: în întregime pe computerul dumneavoastră
ru_ru: полностью на вашем компьютере
sv_se: helt på din dator
th_th: ทั้งหมดบนคอมพิวเตอร์ของคุณ
tr_tr: tamamen bilgisayarınızda
uk_ua: повністю на вашому комп’ютері
vi_vn: hoàn toàn trên máy tính của bạn
zh_cn: 完全在您的计算机上
zh_hk: 完全喺你嘅電腦上
zh_tw: 完全在您的電腦上

source: Explanation:
ar_sa: شرح:
da_dk: Forklaring:
de_de: Erklärung:
el_gr: Εξήγηση:
es_es: Explicación:
fi_fi: Selitys:
fr_fr: Explication :
hi_in: स्पष्टीकरण:
id_id: Penjelasan:
it_it: Spiegazione:
ja_jp: 説明:
ko_kr: 설명:
nl_nl: Toelichting:
pl_pl: Wyjaśnienie:
pt_pt: Explicação:
ro_ro: Explicație:
ru_ru: Пояснение:
sv_se: Förklaring:
th_th: คำอธิบาย:
tr_tr: Açıklama:
uk_ua: Пояснення:
vi_vn: Giải thích:
zh_cn: 说明：
zh_hk: 說明：
zh_tw: 說明：

source: for details.
ar_sa: للتفاصيل.
da_dk: for detaljer.
de_de: für weitere Details.
el_gr: για λεπτομέρειες.
es_es: para más detalles.
fi_fi: lisätietoja.
fr_fr: pour plus de détails.
hi_in: विवरण के लिए।
id_id: untuk detailnya.
it_it: per maggiori dettagli.
ja_jp: 詳細については。
ko_kr: 자세한 내용은
nl_nl: voor meer details.
pl_pl: szczegóły.
pt_pt: para mais detalhes.
ro_ro: pentru detalii.
ru_ru: подробности.
sv_se: för detaljer.
th_th: สำหรับรายละเอียด
tr_tr: detaylar için.
uk_ua: для деталей.
vi_vn: để biết chi tiết.
zh_cn: 详情请参阅。
zh_hk: 詳情。
zh_tw: 詳情請參閱。

source: For privacy concerns related to third-party applications,
ar_sa: بخصوص مخاوف الخصوصية المتعلقة بالتطبيقات الخارجية،
da_dk: For privatlivsbekymringer relateret til tredjepartsapplikationer,
de_de: Bei Datenschutzbedenken im Zusammenhang mit Drittanbieteranwendungen,
el_gr: Για ανησυχίες σχετικά με την ιδιωτικότητα που αφορούν εφαρμογές τρίτων,
es_es: Para problemas de privacidad relacionados con aplicaciones de terceros,
fi_fi: Kolmannen osapuolen sovellusten liittyvistä tietosuojaan liittyvistä huolenaiheista,
fr_fr: Pour les préoccupations relatives à la confidentialité concernant les applications tierces,
hi_in: तीसरे पक्ष के एप्लिकेशन से संबंधित गोपनीयता संबंधी चिंताओं के लिए,
id_id: Untuk masalah privasi terkait aplikasi pihak ketiga,
it_it: Per problemi relativi alla privacy legati ad applicazioni di terze parti,
ja_jp: サードパーティ製アプリケーションに関連するプライバシー上の懸念については、
ko_kr: 타사 애플리케이션과 관련된 개인정보 보호 문제의 경우,
nl_nl: Voor privacyzorgen met betrekking tot applicaties van derden,
pl_pl: W przypadku obaw związanych z prywatnością dotyczących aplikacji innych firm,
pt_pt: Para questões de privacidade relacionadas com aplicações de terceiros,
ro_ro: Pentru problemele de confidențialitate legate de aplicațiile terțe,
ru_ru: По вопросам конфиденциальности, связанным со сторонними приложениями,
sv_se: För integritetsfrågor relaterade till tredjepartsapplikationer,
th_th: สำหรับข้อกังวลด้านความเป็นส่วนตัวที่เกี่ยวข้องกับแอปพลิเคชันของบุคคลที่สาม
tr_tr: Üçüncü taraf uygulamalarla ilgili gizlilik endişeleri için,
uk_ua: Щодо питань конфіденційності, пов’язаних із сторонніми додатками,
vi_vn: Đối với các mối quan ngại về quyền riêng tư liên quan đến ứng dụng của bên thứ ba,
zh_cn: 对于第三方应用相关的隐私问题，
zh_hk: 就第三方應用程式相關嘅私隱問題，
zh_tw: 關於第三方應用程式的隱私問題，

source: Freedom to inspect:
ar_sa: حرية التفتيش:
da_dk: Frihed til at inspicere:
de_de: Freiheit zur Überprüfung:
el_gr: Ελευθερία επιθεώρησης:
es_es: Libertad de inspección:
fi_fi: Vapaus tarkastella:
fr_fr: Liberté d'inspection :
hi_in: जाँच की स्वतंत्रता:
id_id: Kebebasan untuk memeriksa:
it_it: Libertà di ispezione:
ja_jp: 検査の自由:
ko_kr: 검토할 자유:
nl_nl: Vrijheid om te inspecteren:
pl_pl: Wolność sprawdzania:
pt_pt: Liberdade de inspeção:
ro_ro: Libertatea de a inspecta:
ru_ru: Свобода проверки:
sv_se: Frihet att inspektera:
th_th: เสรีภาพในการตรวจสอบ:
tr_tr: İnceleme özgürlüğü:
uk_ua: Свобода перевіряти:
vi_vn: Tự do kiểm tra:
zh_cn: 审查自由：
zh_hk: 查閱自由：
zh_tw: 檢查自由：

source: Freedom to modify:
ar_sa: حرية التعديل:
da_dk: Frihed til at ændre:
de_de: Freiheit zur Modifikation:
el_gr: Ελευθερία τροποποίησης:
es_es: Libertad de modificar:
fi_fi: Muokkausvapaus:
fr_fr: Liberté de modifier :
hi_in: संशोधन की स्वतंत्रता:
id_id: Kebebasan untuk memodifikasi:
it_it: Libertà di modificare:
ja_jp: 改変の自由:
ko_kr: 수정할 자유:
nl_nl: Vrijheid om aan te passen:
pl_pl: Wolność modyfikacji:
pt_pt: Liberdade de modificar:
ro_ro: Libertatea de a modifica:
ru_ru: Свобода изменять:
sv_se: Frihet att modifiera:
th_th: อิสระในการปรับเปลี่ยน:
tr_tr: Değiştirme özgürlüğü:
uk_ua: Свобода модифікувати:
vi_vn: Tự do sửa đổi:
zh_cn: 修改自由：
zh_hk: 修改自由：
zh_tw: 修改的自由：

source: Freedom to redistribute:
ar_sa: حرية إعادة التوزيع:
da_dk: Frihed til at redistribuere:
de_de: Freiheit zur Weitergabe:
el_gr: Ελευθερία αναδιανομής:
es_es: Libertad de redistribución:
fi_fi: Vapaus uudelleenjakaa:
fr_fr: Liberté de redistribuer :
hi_in: पुनर्वितरण की स्वतंत्रता:
id_id: Kebebasan untuk mendistribusikan ulang:
it_it: Libertà di ridistribuire:
ja_jp: 再配布の自由:
ko_kr: 재배포의 자유:
nl_nl: Vrijheid om te herdistribueren:
pl_pl: Wolność do rozpowszechniania:
pt_pt: Liberdade de redistribuir:
ro_ro: Libertatea de a redistribui:
ru_ru: Свобода распространения:
sv_se: Frihet att distribuera om:
th_th: เสรีภาพในการแจกจ่าย:
tr_tr: Yeniden dağıtma özgürlüğü:
uk_ua: Свобода поширення:
vi_vn: Tự do phân phối lại:
zh_cn: 自由再分发：
zh_hk: 自由再分發：
zh_tw: 自由再散布：

source: here
ar_sa: هنا
da_dk: her
de_de: hier
el_gr: εδώ
es_es: aquí
fi_fi: tässä
fr_fr: ici
hi_in: यहाँ
id_id: di sini
it_it: qui
ja_jp: こちら
ko_kr: 여기
nl_nl: hier
pl_pl: tutaj
pt_pt: aqui
ro_ro: aici
ru_ru: здесь
sv_se: här
th_th: ที่นี่
tr_tr: burada
uk_ua: тут
vi_vn: tại đây
zh_cn: 此处
zh_hk: 此處
zh_tw: 此處
