Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: This includes the use of Ubuntu's official software repositories and mirrors, which are operated by third-party organisations (such as universities and corporations).
ar_sa: يشمل ذلك استخدام مستودعات برامج Ubuntu الرسمية ومراياها، التي تُدار من قبل مؤسسات خارجية (مثل الجامعات والشركات).
da_dk: Dette omfatter brugen af Ubuntus officielle software-arkiv og spejlsider, som drives af tredjepartsorganisationer (såsom universiteter og virksomheder).
de_de: Dies umfasst die Nutzung der offiziellen Software-Repositorys und Mirror von Ubuntu, die von Drittorganisationen (wie Universitäten und Unternehmen) betrieben werden.
fi_fi: Tämä sisältää Ubuntun virallisten ohjelmistovarantojen ja peilipalvelimien käytön, joita ylläpitävät kolmannen osapuolen organisaatiot (kuten yliopistot ja yritykset).
fr_fr: Cela inclut l'utilisation des dépôts logiciels officiels et des miroirs d'Ubuntu, qui sont gérés par des organisations tierces (telles que des universités et des entreprises).
hi_in: इसमें Ubuntu की आधिकारिक सॉफ़्टवेयर रिपॉजिटरीज़ और मिरर का उपयोग शामिल है, जिन्हें तृतीय-पक्ष संगठनों (जैसे विश्वविद्यालयों और निगमों) द्वारा संचालित किया जाता है।
id_id: Hal ini mencakup penggunaan repositori perangkat lunak resmi dan mirror Ubuntu, yang dioperasikan oleh organisasi pihak ketiga (seperti universitas dan perusahaan).
it_it: Ciò include l'utilizzo dei repository software ufficiali e dei mirror di Ubuntu, che sono gestiti da organizzazioni terze (come università e aziende).
ko_kr: 여기에는 Ubuntu의 공식 소프트웨어 저장소 및 미러 사용이 포함되며, 이들은 대학 및 기업과 같은 제3자 조직에서 운영합니다.
pl_pl: Obejmuje to korzystanie z oficjalnych repozytoriów oprogramowania i mirrorów Ubuntu, które są zarządzane przez organizacje trzecie (takie jak uniwersytety i korporacje).
pt_pt: Isto inclui a utilização dos repositórios e espelhos oficiais de software do Ubuntu, que são operados por organizações de terceiros (como universidades e empresas).
ro_ro: Aceasta include utilizarea depozitelor și a oglindelor oficiale de software ale Ubuntu, care sunt operate de organizații terțe (cum ar fi universități și corporații).
ru_ru: Это включает использование официальных репозиториев и зеркал программного обеспечения Ubuntu, которые управляются сторонними организациями (такими как университеты и корпорации).
th_th: ซึ่งรวมถึงการใช้พื้นที่เก็บซอฟต์แวร์และมิเรอร์อย่างเป็นทางการของ Ubuntu ที่ดำเนินการโดยองค์กรบุคคลที่สาม (เช่น มหาวิทยาลัยและบริษัทต่างๆ)
tr_tr: Bu, üçüncü taraf kuruluşlar (üniversiteler ve şirketler gibi) tarafından işletilen Ubuntu'nun resmi yazılım depolarının ve yansılarının kullanımını içerir.
uk_ua: Це включає використання офіційних репозиторіїв програмного забезпечення Ubuntu та дзеркал, якими керують сторонні організації (наприклад, університети та корпорації).
zh_cn: 这包括使用由第三方组织（如大学和企业）运营的Ubuntu官方软件仓库和镜像源。
zh_hk: 這包括使用由第三方機構（例如大學及企業）營運的 Ubuntu 官方軟件儲存庫及鏡像站。
zh_tw: 這包括使用由第三方組織（例如大學和公司）營運的 Ubuntu 官方軟體儲存庫與鏡像站。

# This license guarantees:
source: This licence guarantees:
ar_sa: يضمن هذا الترخيص:
da_dk: Denne licens garanterer:
de_de: Diese Lizenz gewährleistet:
el_gr: Αυτή η άδεια εγγυάται:
es_es: Esta licencia garantiza:
fi_fi: Tämä lisenssi takaa:
fr_fr: Cette licence garantit :
hi_in: यह लाइसेंस निम्नलिखित की गारंटी देता है:
id_id: Lisensi ini menjamin:
it_it: Questa licenza garantisce:
ja_jp: このライセンスは以下を保証します:
ko_kr: 이 라이선스는 다음과 같은 것을 보장합니다:
nl_nl: Deze licentie garandeert:
pl_pl: Niniejsza licencja gwarantuje:
pt_pt: Esta licença garante:
ro_ro: Această licență garantează:
ru_ru: Данная лицензия гарантирует:
sv_se: Denna licens garanterar:
th_th: ใบอนุญาตนี้รับประกันว่า:
tr_tr: Bu lisans şunları garanti eder:
uk_ua: Ця ліцензія гарантує:
vi_vn: Giấy phép này đảm bảo:
zh_cn: 该许可证保证：
zh_hk: 此許可證保證：
zh_tw: 此授權條款保證：

# Thus, AnduinOS is fundamentally privacy-preserving by design.
source: Therefore, AnduinOS is fundamentally privacy-preserving by design.
ar_sa: وبالتالي، فإن نظام AnduinOS مصمم بطريقة تحافظ على الخصوصية بشكل أساسي.
da_dk: Derfor er AnduinOS fundamentalt privathedsbevarende i sin design.
de_de: Somit ist AnduinOS von Grund auf datenschutzfreundlich konzipiert.
el_gr: Έτσι, το AnduinOS είναι από τη σχεδίασή του θεμελιωδώς προστατευτικό της ιδιωτικής ζωής.
es_es: Por lo tanto, AnduinOS es fundamentalmente respetuoso con la privacidad por diseño.
fi_fi: Näin ollen AnduinOS on suunnittelultaan perustavanlaatuisesti yksityisyyttä suojaava.
fr_fr: Ainsi, AnduinOS est fondamentalement conçu pour préserver la confidentialité par défaut.
hi_in: इस प्रकार, AnduinOS डिज़ाइन के अनुसार मूल रूप से गोपनीयता-संरक्षित है।
id_id: Dengan demikian, AnduinOS pada dasarnya dirancang untuk melindungi privasi.
it_it: Pertanto, AnduinOS è fondamentalmente progettato per preservare la privacy.
ja_jp: したがって、AnduinOSは設計上、根本的にプライバシーを保護する仕様となっています。
ko_kr: 따라서, AnduinOS는 기본적으로 설계 상 개인정보 보호를 최우선으로 합니다.
nl_nl: Daarom is AnduinOS van fundamentele aard privacybeschermend door ontwerp.
pl_pl: Dlatego AnduinOS jest z założenia systemem chroniącym prywatność użytkowników.
pt_pt: Assim, o AnduinOS é, por princípio, concebido para preservar a privacidade.
ro_ro: Astfel, AnduinOS este în mod fundamental conceput pentru a proteja confidențialitatea.
ru_ru: Таким образом, AnduinOS изначально спроектирован с учётом защиты конфиденциальности.
sv_se: Sålunda är AnduinOS i grunden integritetsskyddande av design.
th_th: ดังนั้น AnduinOS จึงถูกออกแบบมาเพื่อรักษาความเป็นส่วนตัวโดยพื้นฐาน
tr_tr: Bu nedenle, AnduinOS temelde tasarımı gereği gizliliği koruyan bir sistemdir.
uk_ua: Отже, AnduinOS є принципово орієнтованим на захист приватності за своєю суттю.
vi_vn: Do đó, AnduinOS về cơ bản được thiết kế để bảo vệ quyền riêng tư.
zh_cn: 因此，AnduinOS从设计上就是本质上保护隐私的。
zh_hk: 因此，AnduinOS 從設計根本上就係以保護私隱為原則。
zh_tw: 因此，AnduinOS 從設計根本上就是保護隱私的。

# Thus, by default,
source: Therefore, by default,
ar_sa: وبالتالي، افتراضيًا،
da_dk: Således, som standard,
de_de: Somit standardmäßig
el_gr: Έτσι, από προεπιλογή,
es_es: Por lo tanto, por defecto,
fi_fi: Näin ollen oletusarvoisesti,
fr_fr: Ainsi, par défaut,
hi_in: इस प्रकार, डिफ़ॉल्ट रूप से,
id_id: Dengan demikian, secara bawaan,
it_it: Pertanto, per impostazione predefinita,
ja_jp: したがって、デフォルトでは、
ko_kr: 따라서, 기본적으로
nl_nl: Daarom, standaard,
pl_pl: Zatem, domyślnie,
pt_pt: Assim, por predefinição,
ro_ro: Astfel, în mod implicit,
ru_ru: Таким образом, по умолчанию,
sv_se: Således, som standard,
th_th: ดังนั้น โดยค่าเริ่มต้น
tr_tr: Bu nedenle, varsayılan olarak,
uk_ua: Отже, за замовчуванням,
vi_vn: Do đó, theo mặc định,
zh_cn: 因此，默认情况下，
zh_hk: 因此，預設情況下，
zh_tw: 因此，預設情況下，

source: To check for and download system updates, AnduinOS connects to our update endpoint at
ar_sa: للتحقق من تحديثات النظام وتنزيلها، يتصل AnduinOS بنقطة النهاية للتحديثات الخاصة بنا على
da_dk: For at søge efter og downloade systemopdateringer, forbinder AnduinOS til vores opdateringsendepunkt på
de_de: Um nach Systemupdates zu suchen und diese herunterzuladen, verbindet sich AnduinOS mit unserem Update-Endpunkt unter
fi_fi: Tarkistaakseen ja ladatakseen järjestelmäpäivityksiä, AnduinOS muodostaa yhteyden päivityspalvelimellemme osoitteessa
fr_fr: Pour vérifier et télécharger les mises à jour du système, AnduinOS se connecte à notre point de terminaison de mise à jour situé à
hi_in: सिस्टम अपडेट की जांच करने और उन्हें डाउनलोड करने के लिए, AnduinOS हमारे अपडेट एंडपॉइंट से जुड़ता है
id_id: Untuk memeriksa dan mengunduh pembaruan sistem, AnduinOS terhubung ke titik akhir pembaruan kami di
it_it: Per verificare la presenza di e scaricare gli aggiornamenti di sistema, AnduinOS si connette al nostro endpoint di aggiornamento all'indirizzo
ko_kr: 시스템 업데이트를 확인하고 다운로드하기 위해, AnduinOS는 당사의 업데이트 엔드포인트에 연결됩니다.
pl_pl: Aby sprawdzić i pobrać aktualizacje systemu, AnduinOS łączy się z naszym punktem końcowym aktualizacji pod adresem
pt_pt: Para verificar e transferir atualizações do sistema, o AnduinOS liga-se ao nosso ponto final de atualização em
ro_ro: Pentru a verifica și descărca actualizări de sistem, AnduinOS se conectează la punctul nostru de actualizare de la
ru_ru: Для проверки и загрузки системных обновлений AnduinOS подключается к нашей конечной точке обновления по адресу
th_th: ในการตรวจสอบและดาวน์โหลดอัปเดตระบบ AnduinOS จะเชื่อมต่อไปยังจุดปลายทางอัปเดตของเราที่
tr_tr: Sistem güncellemelerini kontrol etmek ve indirmek için AnduinOS, güncelleme uç noktamıza bağlanır:
uk_ua: Щоб перевірити наявність та завантажити системні оновлення, AnduinOS підключається до нашої кінцевої точки оновлення за адресою
zh_cn: 为检查并下载系统更新，AnduinOS 会连接到我们的更新端点：
zh_hk: 為檢查及下載系統更新，AnduinOS 會連接到我們的更新端點位於
zh_tw: 為檢查並下載系統更新，AnduinOS 會連線至我們的更新端點位於

source: to determine your location based on your IP address.
ar_sa: لتحديد موقعك بناءً على عنوان IP الخاص بك.
da_dk: for at bestemme din placering baseret på din IP-adresse.
de_de: um Ihren Standort anhand Ihrer IP-Adresse zu ermitteln.
fi_fi: määrittää sijaintisi IP-osoitteesi perusteella.
fr_fr: pour déterminer votre localisation en fonction de votre adresse IP.
hi_in: आपके आईपी पते के आधार पर आपका स्थान निर्धारित करने के लिए।
id_id: untuk menentukan lokasi Anda berdasarkan alamat IP Anda.
it_it: per determinare la tua posizione in base al tuo indirizzo IP.
ko_kr: 귀하의 IP 주소를 기반으로 위치를 확인하기 위해
pl_pl: w celu określenia Twojej lokalizacji na podstawie adresu IP.
pt_pt: para determinar a sua localização com base no seu endereço IP.
ro_ro: pentru a determina locația dumneavoastră pe baza adresei dvs. IP.
ru_ru: для определения вашего местоположения на основе вашего IP-адреса.
th_th: เพื่อระบุตำแหน่งที่ตั้งของคุณตามที่อยู่ IP ของคุณ
tr_tr: IP adresinize dayalı olarak konumunuzu belirlemek için.
uk_ua: для визначення вашого місцезнаходження на основі вашої IP-адреси.
zh_cn: 根据您的IP地址来确定您的位置。
zh_hk: 根據你的IP地址來確定你的位置。
zh_tw: 根據您的 IP 位址來判斷您的位置。

source: To ensure full opt-out, you can review and, if necessary, remove these packages using:
ar_sa: لضمان الانسحاب الكامل، يمكنك مراجعة وإزالة هذه الحزم إذا لزم الأمر باستخدام:
da_dk: For at sikre en fuldstændig fravalg, kan du gennemse og om nødvendigt fjerne disse pakker ved at bruge:
de_de: Um einen vollständigen Opt-out zu gewährleisten, können Sie diese Pakete überprüfen und bei Bedarf mit folgendem Befehl entfernen:
el_gr: Για να εξασφαλίσετε την πλήρη εξαίρεση, μπορείτε να εξετάσετε και, εάν είναι απαραίτητο, να αφαιρέσετε αυτά τα πακέτα χρησιμοποιώντας:
es_es: Para garantizar una exclusión voluntaria completa, puedes revisar y, si es necesario, eliminar estos paquetes usando:
fi_fi: Varmistaaksesi täydellisen poistumisen, voit tarkistaa ja tarvittaessa poistaa nämä paketit käyttämällä:
fr_fr: Pour garantir une désactivation complète, vous pouvez examiner et, si nécessaire, supprimer ces paquets en utilisant :
hi_in: पूर्ण ऑप्ट-आउट सुनिश्चित करने के लिए, आप इन पैकेजों की समीक्षा कर सकते हैं और आवश्यकता पड़ने पर इन्हें हटाने के लिए निम्नलिखित का उपयोग कर सकते हैं:
id_id: Untuk memastikan opsi keluar sepenuhnya, Anda dapat meninjau dan, jika diperlukan, menghapus paket-paket ini menggunakan:
it_it: Per garantire la disattivazione completa, puoi verificare e, se necessario, rimuovere questi pacchetti utilizzando:
ja_jp: 完全にオプトアウトするためには、以下のコマンドを使用してこれらのパッケージを確認し、必要に応じて削除できます:
ko_kr: 완전한 옵트아웃을 보장하기 위해, 필요한 경우 다음 명령을 사용하여 해당 패키지를 검토하고 제거할 수 있습니다:
nl_nl: Om volledige uitschrijving te garanderen, kunt u deze pakketten controleren en indien nodig verwijderen met:
pl_pl: Aby zapewnić pełną rezygnację, możesz przejrzeć i w razie potrzeby usunąć te pakiety za pomocą:
pt_pt: Para garantir uma exclusão total, pode rever e, se necessário, remover estes pacotes utilizando:
ro_ro: Pentru a vă asigura că renunțați complet, puteți examina și, dacă este necesar, elimina aceste pachete folosind:
ru_ru: Для полного отказа вы можете проверить и, при необходимости, удалить эти пакеты с помощью:
sv_se: För att säkerställa en fullständig avanmälan kan du granska och, om nödvändigt, ta bort dessa paket med hjälp av:
th_th: เพื่อให้มั่นใจว่าคุณจะไม่เข้าร่วมการเก็บข้อมูลใด ๆ คุณสามารถตรวจสอบและหากจำเป็นให้ลบแพ็กเกจเหล่านี้โดยใช้:
tr_tr: Tamamen devre dışı bırakmayı sağlamak için bu paketleri inceleyebilir ve gerekirse şu komutla kaldırabilirsiniz:
uk_ua: Щоб повністю відмовитися, ви можете перевірити та, за необхідності, видалити ці пакети за допомогою:
vi_vn: Để đảm bảo từ chối hoàn toàn, bạn có thể kiểm tra và nếu cần, gỡ bỏ các gói này bằng cách sử dụng:
zh_cn: 为确保完全退出，您可以通过以下命令检查并在必要时移除这些软件包：
zh_hk: 為確保完全退出，你可以檢視並在必要時使用以下指令移除這些套件：
zh_tw: 為確保完全退出，您可以檢視並在必要時使用以下指令移除這些套件：

source: Transparency:
ar_sa: الشفافية:
da_dk: Gennemsigtighed:
de_de: Transparenz:
el_gr: Διαφάνεια:
es_es: Transparencia:
fi_fi: Läpinäkyvyys:
fr_fr: Transparence :
hi_in: पारदर्शिता:
id_id: Transparansi:
it_it: Trasparenza:
ja_jp: 透明性:
ko_kr: 투명성:
nl_nl: Transparantie:
pl_pl: Przejrzystość:
pt_pt: Transparência:
ro_ro: Transparență:
ru_ru: Прозрачность:
sv_se: Transparens:
th_th: ความโปร่งใส:
tr_tr: Şeffaflık:
uk_ua: Прозорість:
vi_vn: Tính minh bạch:
zh_cn: 透明度：
zh_hk: 透明度：
zh_tw: 透明度：

source: We are committed to protecting your privacy.
ar_sa: نحن ملتزمون بحماية خصوصيتك.
da_dk: Vi er forpligtet til at beskytte din privatliv.
de_de: Wir sind bestrebt, Ihre Privatsphäre zu schützen.
el_gr: Δεσμευόμαστε να προστατεύουμε την ιδιωτικότητά σας.
es_es: Estamos comprometidos con proteger tu privacidad.
fi_fi: Olemme sitoutuneita suojaamaan yksityisyyttänne.
fr_fr: Nous nous engageons à protéger votre vie privée.
hi_in: हम आपकी गोपनीयता की सुरक्षा के लिए प्रतिबद्ध हैं।
id_id: Kami berkomitmen untuk melindungi privasi Anda.
it_it: Ci impegniamo a proteggere la tua privacy.
ja_jp: 私たちはあなたのプライバシーを保護することをお約束します。
ko_kr: 당신의 개인정보 보호를 위해 최선을 다하겠습니다.
nl_nl: Wij zijn toegewijd aan het beschermen van uw privacy.
pl_pl: Zobowiązujemy się do ochrony Twojej prywatności.
pt_pt: Estamos empenhados em proteger a sua privacidade.
ro_ro: Suntem dedicați protejării confidențialității dumneavoastră.
ru_ru: Мы стремимся защищать вашу конфиденциальность.
sv_se: Vi är engagerade i att skydda din integritet.
th_th: เรามุ่งมั่นที่จะปกป้องความเป็นส่วนตัวของคุณ
tr_tr: Gizliliğinizi korumaya kararlıyız.
uk_ua: Ми докладаємо всіх зусиль для захисту вашої конфіденційності.
vi_vn: Chúng tôi cam kết bảo vệ quyền riêng tư của bạn.
zh_cn: 我们致力于保护您的隐私。
zh_hk: 我們致力於保護您的私隱。
zh_tw: 我們致力於保護您的隱私。

source: We cannot control the privacy practices of
ar_sa: لا يمكننا التحكم في ممارسات الخصوصية الخاصة بـ
da_dk: Vi kan ikke kontrollere privatlivspraksisser for
de_de: Wir haben keinen Einfluss auf die Datenschutzpraktiken von
fi_fi: Emme voi valvoa tietosuojakäytäntöjä
fr_fr: Nous ne pouvons pas contrôler les pratiques de confidentialité de
hi_in: हम की गोपनीयता प्रथाओं पर नियंत्रण नहीं रख सकते
id_id: Kami tidak dapat mengontrol praktik privasi dari
it_it: Non possiamo controllare le pratiche sulla privacy di
ko_kr: 해당 서비스들의 개인정보 처리 방침은 저희가 통제할 수 없습니다.
pl_pl: Nie możemy kontrolować praktyk prywatności
pt_pt: Não podemos controlar as práticas de privacidade de
ro_ro: Nu putem controla practicile de confidențialitate ale
ru_ru: Мы не можем контролировать политику конфиденциальности
th_th: เราไม่สามารถควบคุมแนวทางปฏิบัติด้านความเป็นส่วนตัวของ
tr_tr: ipinfo.io` veya kullandığı herhangi bir hava durumu veri sağlayıcısının gizlilik uygulamalarını kontrol edemeyiz.
uk_ua: Ми не можемо контролювати політику конфіденційності
zh_cn: 我们无法控制
zh_hk: 我們無法控制……的私隱慣例
zh_tw: 我們無法控制...的隱私權實務做法

# We strongly recommend users review Canonical&apos;s
source: We strongly recommend that users review Canonical's
ar_sa: نوصي المستخدمين بشدة بمراجعة Canonical's
da_dk: Vi anbefaler på det kraftigste, at brugerne gennemgår Canonicals
de_de: Wir empfehlen Benutzern dringend, Canonical's
el_gr: Συνιστούμε ιδιαίτερα στους χρήστες να εξετάσουν την πολιτική απορρήτου της Canonical
es_es: Recomendamos encarecidamente a los usuarios que revisen la política de Canonical
fi_fi: Suosittelemme vahvisti, että käyttäjät tarkistavat Canonicalin
fr_fr: Nous recommandons vivement aux utilisateurs de consulter la politique de confidentialité de Canonical
hi_in: हम उपयोगकर्ताओं को Canonical की समीक्षा करने की दृढ़ता से सलाह देते हैं
id_id: Kami sangat menyarankan pengguna untuk meninjau kebijakan Canonical
it_it: Consigliamo vivamente agli utenti di consultare l'Informativa sulla Privacy di Canonical
ja_jp: ユーザーはCanonicalの
ko_kr: 사용자들은 Canonical의
nl_nl: Wij raden gebruikers ten zeerste aan om Canonical's
pl_pl: Zdecydowanie zalecamy użytkownikom zapoznanie się z polityką Canonical
pt_pt: Recomendamos vivamente que os utilizadores revejam a política da Canonical
ro_ro: Recomandăm cu tărie utilizatorilor să consulte Politica de Confidențialitate a Canonical
ru_ru: Мы настоятельно рекомендуем пользователям ознакомиться с политикой Canonical
sv_se: Vi rekommenderar starkt att användare granskar Canonical's
th_th: เราขอแนะนำอย่างยิ่งให้ผู้ใช้ตรวจสอบนโยบายของ Canonical
tr_tr: Kullanıcıların Canonical'ın
uk_ua: Настійно рекомендуємо користувачам ознайомитися з політикою конфіденційності Canonical
vi_vn: Chúng tôi đặc biệt khuyến nghị người dùng xem xét chính sách của Canonical
zh_cn: 我们强烈建议用户查阅 Canonical 的
zh_hk: 我們強烈建議用戶查閱 Canonical 嘅
zh_tw: 我們強烈建議使用者查閱 Canonical 的

# When your system checks for software updates (e.g., using
source: When your system checks for software updates (for example, using
ar_sa: عندما يتحقق نظامك من وجود تحديثات للبرامج (مثل استخدام
da_dk: Når dit system søger efter softwareopdateringer (f.eks. ved brug af
de_de: Wenn Ihr System nach Software-Updates sucht (z. B. mit
fi_fi: Kun järjestelmäsi tarkistaa ohjelmistopäivityksiä (esim. käyttämällä
fr_fr: Lorsque votre système vérifie les mises à jour logicielles (par exemple, en utilisant
hi_in: जब आपका सिस्टम सॉफ़्टवेयर अपडेट के लिए जाँच करता है (उदाहरण के लिए,
id_id: Ketika sistem Anda memeriksa pembaruan perangkat lunak (misalnya, menggunakan
it_it: Quando il tuo sistema verifica la disponibilità di aggiornamenti software (ad esempio, utilizzando
ko_kr: 시스템이 소프트웨어 업데이트를 확인할 때(예:
pl_pl: Gdy system sprawdza dostępność aktualizacji oprogramowania (np. przy użyciu
pt_pt: Quando o seu sistema verifica a existência de atualizações de software (por exemplo, utilizando
ro_ro: Când sistemul dumneavoastră verifică disponibilitatea actualizărilor de software (de exemplu, utilizând
ru_ru: Когда ваша система проверяет наличие обновлений программного обеспечения (например, с помощью
th_th: เมื่อระบบของคุณตรวจสอบหาอัปเดตซอฟต์แวร์ (เช่น การใช้
tr_tr: Sisteminiz yazılım güncellemelerini kontrol ettiğinde (örneğin,
uk_ua: Коли ваша система перевіряє наявність оновлень програмного забезпечення (наприклад, використовуючи
zh_cn: 当您的系统检查软件更新时（例如，使用
zh_hk: 當你嘅系統檢查軟件更新時（例如使用
zh_tw: 當您的系統檢查軟體更新時（例如，使用
