Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: However, if you manually install packages from Ubuntu repositories or enable certain Ubuntu-specific features, some of these telemetry mechanisms may be introduced.
ar_sa: ومع ذلك، إذا قمت بتثبيت الحزم يدويًا من مستودعات Ubuntu أو قمت بتمكين ميزات معينة خاصة بـ Ubuntu، فقد يتم إدخال بعض من آليات جمع البيانات هذه.
da_dk: Dog hvis du manuelt installerer pakker fra Ubuntu-arkiverne eller aktiverer visse Ubuntu-specifikke funktioner, kan nogle af disse telemetrimekanismer blive introduceret.
de_de: Wenn Sie jedoch Pakete manuell aus den Ubuntu-Repositorys installieren oder bestimmte Ubuntu-spezifische Funktionen aktivieren, können einige dieser Telemetrie-Mechanismen eingeführt werden.
el_gr: Ωστόσο, εάν εγκαταστήσετε χειροκίνητα πακέτα από τα αποθετήρια του Ubuntu ή ενεργοποιήσετε συγκεκριμένες λειτουργίες που είναι ειδικές για το Ubuntu, ορισμένοι από αυτούς τους μηχανισμούς τηλεμετρίας μπορεί να εισαχθούν.
es_es: Sin embargo, si instalas manualmente paquetes de los repositorios de Ubuntu o activas ciertas funciones específicas de Ubuntu, algunos de estos mecanismos de telemetría podrían introducirse.
fi_fi: Kuitenkin, jos asennat manuaalisesti paketteja Ubuntun pakettivarastoista tai otat käyttöön tiettyjä Ubuntulle ominaisia toimintoja, jotkin näistä telemetriamekanismeista saattavat tulla käyttöön.
fr_fr: Cependant, si vous installez manuellement des paquets depuis les dépôts Ubuntu ou activez certaines fonctionnalités spécifiques à Ubuntu, certains de ces mécanismes de télémétrie pourraient être introduits.
hi_in: हालाँकि, यदि आप मैन्युअली Ubuntu रिपॉजिटरी से पैकेज इंस्टॉल करते हैं या कुछ Ubuntu-विशिष्ट सुविधाओं को सक्षम करते हैं, तो इनमें से कुछ टेलीमेट्री तंत्र शामिल हो सकते हैं।
id_id: Namun, jika Anda menginstal paket secara manual dari repositori Ubuntu atau mengaktifkan fitur-fitur spesifik Ubuntu tertentu, beberapa mekanisme telemetri ini mungkin akan terpasang.
it_it: Tuttavia, se installi manualmente pacchetti dai repository di Ubuntu o abiliti determinate funzionalità specifiche di Ubuntu, alcuni di questi meccanismi di telemetria potrebbero essere introdotti.
ja_jp: ただし、Ubuntuリポジトリから手動でパッケージをインストールしたり、Ubuntu固有の機能を有効にしたりすると、これらのテレメトリ機構の一部が導入される可能性があります。
ko_kr: 하지만, Ubuntu 저장소에서 패키지를 수동으로 설치하거나 Ubuntu 전용 기능을 활성화하는 경우 이러한 원격 측정 메커니즘 중 일부가 도입될 수 있습니다.
nl_nl: Echter, als je handmatig pakketten installeert vanuit Ubuntu-repositories of bepaalde Ubuntu-specifieke functies inschakelt, kunnen sommige van deze telemetriemechanismen worden geïntroduceerd.
pl_pl: Jednakże, jeśli ręcznie zainstalujesz pakiety z repozytoriów Ubuntu lub włączysz określone funkcje specyficzne dla Ubuntu, niektóre z tych mechanizmów telemetrii mogą zostać wprowadzone.
pt_pt: No entanto, se instalar manualmente pacotes dos repositórios do Ubuntu ou ativar determinadas funcionalidades específicas do Ubuntu, alguns destes mecanismos de telemetria podem ser introduzidos.
ro_ro: Cu toate acestea, dacă instalați manual pachete din depozitele Ubuntu sau activați anumite funcții specifice Ubuntu, unele dintre aceste mecanisme de telemetrie pot fi introduse.
ru_ru: Однако, если вы вручную установите пакеты из репозиториев Ubuntu или включите определённые функции, специфичные для Ubuntu, некоторые из этих механизмов телеметрии могут быть добавлены.
sv_se: Men om du manuellt installerar paket från Ubuntus förråd eller aktiverar vissa Ubuntu-specifika funktioner kan vissa av dessa telemetrimekanismer introduceras.
th_th: อย่างไรก็ตาม หากคุณติดตั้งแพ็กเกจจากที่เก็บ Ubuntu ด้วยตนเองหรือเปิดใช้คุณสมบัติเฉพาะบางอย่างของ Ubuntu กลไกการเก็บข้อมูลบางส่วนเหล่านี้อาจถูกนำเข้ามา
tr_tr: Ancak, Ubuntu depolarından paketleri manuel olarak yüklerseniz veya belirli Ubuntu'ya özgü özellikleri etkinleştirirseniz, bu telemetri mekanizmalarından bazıları devreye girebilir.
uk_ua: Однак, якщо ви вручну встановлюєте пакети з репозиторіїв Ubuntu або активуєте певні специфічні функції Ubuntu, деякі з цих механізмів телеметрії можуть бути додані.
vi_vn: Tuy nhiên, nếu bạn tự cài đặt gói từ kho lưu trữ Ubuntu hoặc kích hoạt một số tính năng đặc thù của Ubuntu, một số cơ chế thu thập dữ liệu này có thể được áp dụng.
zh_cn: 然而，如果您手动从Ubuntu软件仓库安装软件包或启用某些Ubuntu特有的功能，可能会引入部分遥测机制。
zh_hk: 不過，如果你手動安裝來自 Ubuntu 軟件庫嘅套件，或者啟用某啲 Ubuntu 專有功能，就可能會引入呢啲遙測機制。
zh_tw: 然而，若您手動從 Ubuntu 軟體庫安裝套件或啟用某些 Ubuntu 專屬功能，可能會引入部分這些遙測機制。

source: However, to function, the extension must retrieve location and weather data from third-party services. This includes connecting to
ar_sa: ومع ذلك، لكي تعمل، يجب على الامتداد استرداد بيانات الموقع والطقس من خدمات الطرف الثالث. وهذا يشمل الاتصال بـ
da_dk: For at fungere, skal udvidelsen dog hente positions- og vejrdata fra tredjepartstjenester. Dette indebærer forbindelse til
de_de: Um zu funktionieren, muss die Erweiterung jedoch Standort- und Wetterdaten von Drittanbietern abrufen. Dies umfasst die Verbindung zu
fi_fi: Kuitenkin, toimiakseen laajennuksen on haettava sijainti- ja säädataa kolmansien osapuolten palveluista. Tämä sisältää yhteyden muodostamisen
fr_fr: Cependant, pour fonctionner, l'extension doit récupérer les données de localisation et météorologiques auprès de services tiers. Cela inclut la connexion à
hi_in: हालाँकि, कार्य करने के लिए, एक्सटेंशन को तृतीय-पक्ष सेवाओं से स्थान और मौसम डेटा प्राप्त करना होगा। इसमें निम्नलिखित से कनेक्ट करना शामिल है
id_id: Namun, untuk berfungsi, ekstensi ini harus mengambil data lokasi dan cuaca dari layanan pihak ketiga. Hal ini termasuk menghubungkan ke
it_it: Tuttavia, per funzionare, l'estensione deve recuperare i dati sulla posizione e sulle condizioni meteorologiche da servizi di terze parti. Ciò include la connessione a
ko_kr: 그러나 해당 확장 기능이 작동하려면 제3자 서비스에서 위치 및 날씨 데이터를 검색해야 합니다. 여기에는 다음에 연결하는 것이 포함됩니다.
pl_pl: Jednakże, aby działać, rozszerzenie musi pobierać dane o lokalizacji i pogodzie od usług stron trzecich. Obejmuje to łączenie się z
pt_pt: No entanto, para funcionar, a extensão tem de obter dados de localização e meteorológicos de serviços de terceiros. Isto inclui ligar-se a
ro_ro: Cu toate acestea, pentru a funcționa, extensia trebuie să preia datele de localizare și vreme de la servicii terțe. Aceasta include conectarea la
ru_ru: Однако для работы расширение должно получать данные о местоположении и погоде от сторонних сервисов. Это включает подключение к
th_th: อย่างไรก็ตาม เพื่อการทำงาน เอ็กซ์เทนชันจำเป็นต้องดึงข้อมูลตำแหน่งและสภาพอากาศจากบริการของบุคคลที่สาม ซึ่งรวมถึงการเชื่อมต่อไปยัง
tr_tr: Ancak, işlev görebilmesi için uzantının konum ve hava durumu verilerini üçüncü taraf hizmetlerinden alması gerekir. Bu, bağlanmayı içerir
uk_ua: Однак для функціонування розширення має отримувати дані про місцезнаходження та погоду від сторонніх сервісів. Це включає підключення до
zh_cn: 然而，该扩展功能需要从第三方服务获取位置和天气数据才能正常运行，这包括连接至
zh_hk: 然而，為咗正常運作，呢個擴充功能必須從第三方服務擷取位置同天氣資料。當中包括連接到
zh_tw: 然而，為了正常運作，此擴充功能必須從第三方服務取得位置與天氣資料。這包括連線至

source: If these packages are not installed (as is the case with a clean AnduinOS installation), no action is required.
ar_sa: إذا لم تكن هذه الحزم مثبتة (كما هو الحال في تثبيت AnduinOS النظيف)، فلا يلزم اتخاذ أي إجراء.
da_dk: Hvis disse pakker ikke er installeret (som det er tilfældet med en ren AnduinOS-installation), er der ikke behov for handling.
de_de: Falls diese Pakete nicht installiert sind (wie bei einer sauberen AnduinOS-Installation der Fall), ist keine Aktion erforderlich.
el_gr: Εάν αυτά τα πακέτα δεν είναι εγκατεστημένα (όπως συμβαίνει με μια καθαρή εγκατάσταση του AnduinOS), δεν απαιτείται καμία ενέργεια.
es_es: Si estos paquetes no están instalados (como ocurre en una instalación limpia de AnduinOS), no se requiere ninguna acción.
fi_fi: Jos nämä paketit eivät ole asennettuna (kuten puhtaan AnduinOS-asennuksen tapauksessa), mitään toimenpiteitä ei vaadita.
fr_fr: Si ces paquets ne sont pas installés (comme c'est le cas avec une installation propre d'AnduinOS), aucune action n'est requise.
hi_in: यदि ये पैकेज इंस्टॉल नहीं हैं (जैसा कि एक स्वच्छ AnduinOS इंस्टॉलेशन के मामले में होता है), तो कोई कार्रवाई आवश्यक नहीं है।
id_id: Jika paket-paket ini tidak terpasang (seperti pada instalasi AnduinOS yang bersih), tidak ada tindakan yang diperlukan.
it_it: Se questi pacchetti non sono installati (come nel caso di un'installazione pulita di AnduinOS), non è necessaria alcuna azione.
ja_jp: これらのパッケージがインストールされていない場合（クリーンなAnduinOSインストール時が該当）、何もする必要はありません。
ko_kr: 해당 패키지가 설치되어 있지 않은 경우(깨끗한 AnduinOS 설치 시 기본 상태와 같이), 별도의 조치가 필요하지 않습니다.
nl_nl: Als deze pakketten niet zijn geïnstalleerd (zoals het geval is bij een schone AnduinOS-installatie), is geen actie vereist.
pl_pl: Jeśli te pakiety nie są zainstalowane (jak ma to miejsce w przypadku czystej instalacji AnduinOS), nie jest wymagane żadne działanie.
pt_pt: Se estes pacotes não estiverem instalados (como é o caso de uma instalação limpa do AnduinOS), não é necessária qualquer ação.
ro_ro: Dacă aceste pachete nu sunt instalate (așa cum este cazul unei instalări curate de AnduinOS), nu este necesară nicio acțiune.
ru_ru: Если эти пакеты не установлены (как в случае с чистой установкой AnduinOS), никаких действий не требуется.
sv_se: Om dessa paket inte är installerade (vilket är fallet med en ren AnduinOS-installation), krävs ingen åtgärd.
th_th: หากแพ็กเกจเหล่านี้ไม่ได้ถูกติดตั้ง (เช่นในกรณีที่ติดตั้ง AnduinOS ใหม่แบบสะอาด) ไม่จำเป็นต้องดำเนินการใดๆ
tr_tr: Bu paketler yüklü değilse (temiz bir AnduinOS kurulumunda olduğu gibi), herhangi bir işlem yapmanız gerekmez.
uk_ua: Якщо ці пакети не встановлені (як у випадку з чистою установкою AnduinOS), жодних дій не потрібно.
vi_vn: Nếu các gói này chưa được cài đặt (như trường hợp của bản cài đặt AnduinOS sạch), không cần thực hiện hành động nào.
zh_cn: 若这些软件包未被安装（如全新安装的AnduinOS系统），则无需采取任何操作。
zh_hk: 若呢啲套件冇安裝到（例如全新安裝嘅 AnduinOS 就係咁），就唔使做任何嘢。
zh_tw: 若這些套件尚未安裝（如全新安裝的 AnduinOS 系統），則無需採取任何動作。

source: If you have any questions regarding this Privacy Statement or AnduinOS's privacy practices, please contact:
ar_sa: إذا كان لديك أي استفسارات بخصوص بيان الخصوصية هذا أو ممارسات الخصوصية في AnduinOS، يرجى التواصل عبر:
da_dk: Hvis du har spørgsmål vedrørende denne privatpolitik eller AnduinOS's privatlivspraksis, bedes du kontakte:
de_de: Falls Sie Fragen zu dieser Datenschutzerklärung oder den Datenschutzpraktiken von AnduinOS haben, wenden Sie sich bitte an:
el_gr: Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με αυτήν τη Δήλωση Απορρήτου ή τις πρακτικές απορρήτου του AnduinOS, παρακαλώ επικοινωνήστε με:
es_es: Si tiene alguna pregunta sobre esta Declaración de Privacidad o las prácticas de privacidad de AnduinOS, por favor contacte con:
fi_fi: Jos sinulla on kysyttävää tästä tietosuojalausekkeesta tai AnduinOS:n tietosuojakäytännöistä, ota yhteyttä:
fr_fr: Si vous avez des questions concernant cette Déclaration de confidentialité ou les pratiques de confidentialité d'AnduinOS, veuillez contacter :
hi_in: यदि आपको इस गोपनीयता नीति या AnduinOS की गोपनीयता प्रथाओं के बारे में कोई प्रश्न हैं, तो कृपया संपर्क करें:
id_id: Jika Anda memiliki pertanyaan terkait Pernyataan Privasi ini atau praktik privasi AnduinOS, silakan hubungi:
it_it: Se hai domande riguardanti questa Informativa sulla Privacy o le pratiche relative alla privacy di AnduinOS, ti preghiamo di contattare:
ja_jp: 本プライバシーステートメントまたはAnduinOSのプライバシー慣行についてご質問がある場合は、以下までご連絡ください：
ko_kr: 이 개인정보 보호정책 또는 AnduinOS의 개인정보 처리 방침에 대해 궁금한 점이 있으면 다음 연락처로 문의해 주세요:
nl_nl: Mocht u vragen hebben over deze Privacyverklaring of de privacypraktijken van AnduinOS, neem dan contact op met:
pl_pl: Jeśli masz jakiekolwiek pytania dotyczące niniejszej Polityki Prywatności lub praktyk związanych z ochroną prywatności w AnduinOS, skontaktuj się z nami:
pt_pt: Se tiver alguma dúvida sobre esta Declaração de Privacidade ou as práticas de privacidade do AnduinOS, por favor contacte:
ro_ro: Dacă aveți întrebări legate de această Politică de Confidențialitate sau practicile de confidențialitate ale AnduinOS, vă rugăm să contactați:
ru_ru: Если у вас есть вопросы относительно данного Заявления о конфиденциальности или практики обеспечения конфиденциальности в AnduinOS, пожалуйста, свяжитесь с нами:
sv_se: Om du har några frågor om denna sekretesspolicy eller AnduinOS:s sekretesspraxis, vänligen kontakta:
th_th: หากคุณมีข้อสงสัยใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวฉบับนี้หรือแนวปฏิบัติด้านความเป็นส่วนตัวของ AnduinOS กรุณาติดต่อ:
tr_tr: Bu Gizlilik Bildirimi veya AnduinOS'un gizlilik uygulamaları hakkında herhangi bir sorunuz varsa, lütfen iletişime geçin:
uk_ua: Якщо у вас виникли запитання щодо цієї Політики конфіденційності або практик захисту даних AnduinOS, будь ласка, зв'яжіться з нами:
vi_vn: Nếu bạn có bất kỳ câu hỏi nào liên quan đến Tuyên bố Bảo mật này hoặc các hoạt động bảo mật của AnduinOS, vui lòng liên hệ:
zh_cn: 如对本隐私声明或AnduinOS的隐私实践有任何疑问，请联系：
zh_hk: 如對本私隱聲明或 AnduinOS 的私隱慣例有任何疑問，請聯絡：
zh_tw: 若您對本隱私權聲明或 AnduinOS 的隱私實務有任何疑問，請聯繫：

source: In a world where remote telemetry has become ubiquitous, AnduinOS deliberately minimises external dependencies to protect users.
ar_sa: في عالم أصبحت فيه المراقبة عن بُعد شائعة، يقلل AnduinOS عمدًا من التبعيات الخارجية لحماية المستخدمين.
da_dk: I en verden, hvor fjerntelemetri er blevet almindelig, minimerer AnduinOS bevidst eksterne afhængigheder for at beskytte brugerne.
de_de: In einer Welt, in der Remote-Telemetrie allgegenwärtig geworden ist, minimiert AnduinOS bewusst externe Abhängigkeiten, um Nutzer zu schützen.
el_gr: Σε έναν κόσμο όπου η τηλεμετρία από απόσταση έχει γίνει πανταχού παρούσα, το AnduinOS εσκεμμένα ελαχιστοποιεί τις εξωτερικές εξαρτήσεις για να προστατεύσει τους χρήστες.
es_es: En un mundo donde la telemetría remota se ha vuelto omnipresente, AnduinOS minimiza deliberadamente las dependencias externas para proteger a los usuarios.
fi_fi: Maailmassa, jossa etätelemetriasta on tullut kaikkialla läsnä oleva, AnduinOS tarkoituksella minimoi ulkoiset riippuvuudet käyttäjien suojelemiseksi.
fr_fr: Dans un monde où la télémétrie à distance est devenue omniprésente, AnduinOS minimise délibérément les dépendances externes pour protéger les utilisateurs.
hi_in: एक ऐसी दुनिया में जहां रिमोट टेलीमेट्री सर्वव्यापी हो गई है, AnduinOS जानबूझकर उपयोगकर्ताओं की सुरक्षा के लिए बाहरी निर्भरताओं को कम करता है।
id_id: Di dunia di mana telemetri jarak jauh telah menjadi hal yang umum, AnduinOS sengaja meminimalkan ketergantungan eksternal untuk melindungi pengguna.
it_it: In un mondo in cui la telemetria remota è diventata ubiqua, AnduinOS riduce deliberatamente le dipendenze esterne per proteggere gli utenti.
ja_jp: リモートテレメトリが遍在する世界において、AnduinOSはユーザーを保護するために意図的に外部依存を最小限に抑えています。
ko_kr: 원격 원격 측정이 보편화된 세상에서 AnduinOS는 사용자를 보호하기 위해 의도적으로 외부 의존성을 최소화합니다.
nl_nl: In een wereld waar remote telemetrie alomtegenwoordig is geworden, minimaliseert AnduinOS bewust externe afhankelijkheden om gebruikers te beschermen.
pl_pl: W świecie, w którym zdalna telemetria stała się wszechobecna, AnduinOS celowo minimalizuje zależności zewnętrzne, aby chronić użytkowników.
pt_pt: Num mundo onde a telemetria remota se tornou ubíqua, o AnduinOS minimiza deliberadamente as dependências externas para proteger os utilizadores.
ro_ro: Într-o lume în care telemetria la distanță a devenit omniprezentă, AnduinOS minimizează în mod deliberat dependențele externe pentru a proteja utilizatorii.
ru_ru: В мире, где удалённая телеметрия стала повсеместной, AnduinOS сознательно минимизирует внешние зависимости для защиты пользователей.
sv_se: I en värld där fjärrtelemetri har blivit allestädes närvarande minimerar AnduinOS avsiktligt externa beroenden för att skydda användarna.
th_th: ในโลกที่การตรวจวัดระยะไกลได้กลายเป็นสิ่งแพร่หลาย AnduinOS จงใจลดการพึ่งพาภายนอกเพื่อปกป้องผู้ใช้
tr_tr: Uzaktan telemetrinin yaygınlaştığı bir dünyada, AnduinOS kullanıcıları korumak için bilinçli olarak harici bağımlılıkları en aza indirir.
uk_ua: У світі, де віддалена телеметрія стала повсюдною, AnduinOS навмисно мінімізує зовнішні залежності, щоб захистити користувачів.
vi_vn: Trong một thế giới mà việc thu thập dữ liệu từ xa đã trở nên phổ biến, AnduinOS cố ý giảm thiểu các phụ thuộc bên ngoài để bảo vệ người dùng.
zh_cn: 在远程遥测技术无处不在的当今世界，AnduinOS刻意减少外部依赖以保护用户。
zh_hk: 喺遙距遙測技術無處不在嘅世界入面，AnduinOS 刻意減少外部依賴以保護用戶。
zh_tw: 在遠端遙測技術已無所不在的當今，AnduinOS 刻意減少外部依賴以保護使用者。

source: Introduction
ar_sa: مقدمة
da_dk: Introduktion
de_de: Einführung
el_gr: Εισαγωγή
es_es: Introducción
fi_fi: Johdanto
hi_in: परिचय
id_id: Pendahuluan
it_it: Introduzione
ja_jp: はじめに
ko_kr: 소개
nl_nl: Inleiding
pl_pl: Wprowadzenie
pt_pt: Introdução
ro_ro: Introducere
ru_ru: Введение
sv_se: Introduktion
th_th: บทนำ
tr_tr: Giriş
uk_ua: Вступ
vi_vn: Giới thiệu
zh_cn: 简介
zh_hk: 簡介
zh_tw: 簡介

# it integrates a wide range of upstream open-source software
source: it incorporates a wide range of upstream open-source software
ar_sa: إنه يدمج مجموعة واسعة من البرمجيات مفتوحة المصدر من المصادر الأم
da_dk: den integrerer en bred vifte af open-source-software fra upstream-kilder
de_de: es integriert eine breite Palette von Upstream-Open-Source-Software
el_gr: ενσωματώνει ένα ευρύ φάσμα ανοικτού λογισμικού από προηγούμενες πηγές
es_es: integra una amplia gama de software de código abierto upstream
fi_fi: se integroi laajan valikoiman avoimen lähdekoodin ohjelmistoja ylävirrasta
fr_fr: il intègre un large éventail de logiciels open-source en amont
hi_in: यह विभिन्न अपस्ट्रीम ओपन-सोर्स सॉफ़्टवेयर को एकीकृत करता है
id_id: ini mengintegrasikan berbagai macam perangkat lunak sumber terbuka dari upstream
it_it: integra un'ampia gamma di software open-source upstream
ja_jp: 幅広い上流オープンソースソフトウェアを統合しています
ko_kr: 이는 광범위한 업스트림 오픈 소스 소프트웨어를 통합합니다.
nl_nl: het integreert een breed scala aan upstream open-source software
pl_pl: integruje szeroki zakres otwartego oprogramowania pochodzącego z projektów nadrzędnych
pt_pt: integra uma ampla variedade de software open-source upstream
ro_ro: integrează o gamă largă de software open-source upstream
ru_ru: он интегрирует широкий спектр вышестоящего открытого программного обеспечения
sv_se: den integrerar ett brett utbud av uppströmsprogramvara med öppen källkod
th_th: มันรวมซอฟต์แวร์โอเพนซอร์สต้นทางที่หลากหลาย
tr_tr: geniş bir yelpazede yukarı akış açık kaynak yazılım entegre eder
uk_ua: воно інтегрує широкий спектр відкритого програмного забезпечення з вищих рівнів
vi_vn: nó tích hợp một loạt các phần mềm mã nguồn mở từ upstream
zh_cn: 它集成了大量上游开源软件
zh_hk: 它整合咗廣泛嘅上游開源軟件
zh_tw: 它整合了廣泛的上游開源軟體

source: It merely redistributes them in their original, unmodified state.
ar_sa: إنه يعيد توزيعها فقط في حالتها الأصلية غير المعدلة.
da_dk: Den omfordeler dem blot i deres originale, uændrede tilstand.
de_de: Es verteilt sie lediglich in ihrem ursprünglichen, unveränderten Zustand weiter.
el_gr: Απλώς τα αναδιανέμει στην αρχική, αμετάβλητη μορφή τους.
es_es: Simplemente los redistribuye en su estado original, sin modificaciones.
fi_fi: Se vain jakaa ne eteenpäin alkuperäisessä, muuttamattomassa muodossaan.
fr_fr: Il se contente de les redistribuer dans leur état d'origine, non modifié.
hi_in: यह उन्हें केवल उनकी मूल, अपरिवर्तित स्थिति में पुनर्वितरित करता है।
id_id: Sistem ini hanya mendistribusikan ulang komponen-komponen tersebut dalam keadaan aslinya yang tidak dimodifikasi.
it_it: Si limita a ridistribuirli nel loro stato originale e non modificato.
ja_jp: それらを元の変更されていない状態で再配布するだけです。
ko_kr: 단순히 원본 그대로의 상태로 재배포할 뿐입니다.
nl_nl: Het verdeelt ze alleen maar in hun oorspronkelijke, ongewijzigde staat.
pl_pl: Po prostu rozpowszechnia je w ich oryginalnej, niezmodyfikowanej postaci.
pt_pt: Limita-se a redistribuí-los no seu estado original, sem modificações.
ro_ro: Pur și simplu le redistribuie în starea lor originală, nemodificată.
ru_ru: Он лишь распространяет их в исходном, неизменённом виде.
sv_se: Den fördelar bara dem i deras ursprungliga, oförändrade tillstånd.
th_th: มันเพียงแค่กระจายซอฟต์แวร์เหล่านั้นในสภาพเดิมที่ไม่ได้ถูกดัดแปลง
tr_tr: Yalnızca onları orijinal, değiştirilmemiş halleriyle yeniden dağıtır.
uk_ua: Він лише поширює їх у їхньому оригінальному, незміненому стані.
vi_vn: Nó chỉ phân phối lại chúng ở trạng thái ban đầu, không bị thay đổi.
zh_cn: 它仅以原始未修改的状态重新分发这些组件。
zh_hk: 它僅以原始未修改的狀態重新分發它們。
zh_tw: 它僅以原始未修改的狀態重新分發它們。

# Last updated: May 10, 2025
source: Last updated: 10 May 2025
ar_sa: آخر تحديث: 10 مايو 2025
da_dk: Sidst opdateret: 10. maj 2025
de_de: Zuletzt aktualisiert: 10. Mai 2025
el_gr: Τελευταία ενημέρωση: 10 Μαΐου 2025
es_es: Última actualización: 10 de mayo de 2025
fi_fi: Viimeksi päivitetty: 10. toukokuuta 2025
fr_fr: Dernière mise à jour : 10 mai 2025
hi_in: अंतिम अद्यतन: 10 मई, 2025
id_id: Terakhir diperbarui: 10 Mei 2025
it_it: Ultimo aggiornamento: 10 maggio 2025
ja_jp: 最終更新日: 2025年5月10日
ko_kr: 마지막 업데이트: 2025년 5월 10일
nl_nl: Laatst bijgewerkt: 10 mei 2025
pl_pl: Ostatnia aktualizacja: 10 maja 2025
pt_pt: Última atualização: 10 de maio de 2025
ro_ro: Ultima actualizare: 10 mai 2025
ru_ru: Последнее обновление: 10 мая 2025 г.
sv_se: Senast uppdaterad: 10 maj 2025
th_th: อัปเดตล่าสุด: 10 พฤษภาคม 2025
tr_tr: Son güncelleme: 10 Mayıs 2025
uk_ua: Останнє оновлення: 10 травня 2025 року
vi_vn: Cập nhật lần cuối: 10 tháng 5, 2025
zh_cn: 最后更新：2025年5月10日
zh_hk: 最後更新：2025年5月10日
zh_tw: 最後更新：2025年5月10日

# Local execution means that all features and services of AnduinOS are performed
source: Local execution means that all features and services of AnduinOS are carried out
ar_sa: التنفيذ المحلي يعني أن جميع ميزات وخدمات AnduinOS تُنفذ
da_dk: Lokal eksekvering betyder, at alle funktioner og tjenester i AnduinOS udføres
de_de: Lokale Ausführung bedeutet, dass alle Funktionen und Dienste von AnduinOS ausgeführt werden
el_gr: Η τοπική εκτέλεση σημαίνει ότι όλες οι λειτουργίες και οι υπηρεσίες του AnduinOS εκτελούνται
es_es: La ejecución local significa que todas las funciones y servicios de AnduinOS se realizan
fi_fi: Paikallinen suoritus tarkoittaa, että kaikki AnduinOS:n ominaisuudet ja palvelut suoritetaan
fr_fr: L'exécution locale signifie que toutes les fonctionnalités et services d'AnduinOS sont exécutés
hi_in: स्थानीय निष्पादन का अर्थ है कि AnduinOS की सभी सुविधाएँ और सेवाएँ संचालित की जाती हैं
id_id: Eksekusi lokal berarti semua fitur dan layanan AnduinOS dijalankan
it_it: L'esecuzione locale significa che tutte le funzionalità e i servizi di AnduinOS vengono eseguiti
ja_jp: ローカル実行とは、AnduinOSのすべての機能とサービスが実行されることを意味します
ko_kr: 로컬 실행은 AnduinOS의 모든 기능과 서비스가 수행됨을 의미합니다
nl_nl: Lokale uitvoering betekent dat alle functies en diensten van AnduinOS worden uitgevoerd
pl_pl: Wykonywanie lokalne oznacza, że wszystkie funkcje i usługi AnduinOS są realizowane
pt_pt: Execução local significa que todas as funcionalidades e serviços do AnduinOS são realizados
ro_ro: Execuția locală înseamnă că toate funcțiile și serviciile AnduinOS sunt efectuate
ru_ru: Локальное выполнение означает, что все функции и сервисы AnduinOS выполняются
sv_se: Lokal exekvering innebär att alla funktioner och tjänster i AnduinOS utförs
th_th: การทำงานในเครื่องหมายความว่าฟีเจอร์และบริการทั้งหมดของ AnduinOS จะถูกดำเนินการ
tr_tr: Yerel yürütme, AnduinOS'un tüm özellik ve hizmetlerinin gerçekleştirildiği anlamına gelir
uk_ua: Локальне виконання означає, що всі функції та сервіси AnduinOS виконуються
vi_vn: Thực thi cục bộ có nghĩa là tất cả tính năng và dịch vụ của AnduinOS được thực hiện
zh_cn: 本地执行意味着AnduinOS的所有功能和服务均在本地完成
zh_hk: 本地執行意味著AnduinOS的所有功能與服務均於
zh_tw: 本地執行意味著 AnduinOS 的所有功能與服務皆在
