Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Local execution means that most features and services of AnduinOS are performed
ar_sa: يعني التنفيذ المحلي أن معظم ميزات وخدمات AnduinOS تُنفَّذ
da_dk: Lokal udførelse betyder, at de fleste funktioner og tjenester i AnduinOS udføres
de_de: Lokale Ausführung bedeutet, dass die meisten Funktionen und Dienste von AnduinOS ausgeführt werden
fi_fi: Paikallinen suorittaminen tarkoittaa, että suurin osa AnduinOS:n ominaisuuksista ja palveluista toteutetaan
fr_fr: L'exécution locale signifie que la plupart des fonctionnalités et services d'AnduinOS sont effectués
hi_in: स्थानीय निष्पादन का अर्थ है कि AnduinOS की अधिकांश सुविधाएँ और सेवाएँ संचालित की जाती हैं
id_id: Eksekusi lokal berarti sebagian besar fitur dan layanan AnduinOS dilakukan
it_it: L'esecuzione locale significa che la maggior parte delle funzionalità e dei servizi di AnduinOS vengono eseguiti
ko_kr: 로컬 실행은 AnduinOS의 대부분의 기능과 서비스가 수행됨을 의미합니다
pl_pl: Wykonanie lokalne oznacza, że większość funkcji i usług systemu AnduinOS jest wykonywana
pt_pt: A execução local significa que a maioria das funcionalidades e serviços do AnduinOS são realizados
ro_ro: Execuția locală înseamnă că majoritatea funcțiilor și serviciilor AnduinOS sunt efectuate
ru_ru: Локальное выполнение означает, что большинство функций и служб AnduinOS выполняются
th_th: การทำงานในพื้นที่หมายความว่าฟีเจอร์และบริการส่วนใหญ่ของ AnduinOS จะถูกดำเนินการ
tr_tr: Yerel yürütme, AnduinOS'un çoğu özelliğinin ve hizmetinin gerçekleştirildiği anlamına gelir
uk_ua: Локальне виконання означає, що більшість функцій та сервісів AnduinOS виконуються
zh_cn: 本地执行意味着 AnduinOS 的大多数功能和服务都在
zh_hk: 本地執行意味著 AnduinOS 的大多數功能和服務都在
zh_tw: 本地執行意味著 AnduinOS 的大多數功能和服務都在

# maintained in spare time by volunteers.
source: maintained in volunteers' spare time.
ar_sa: يتم صيانته في وقت الفراغ بواسطة متطوعين.
da_dk: vedligeholdt i fritiden af frivillige.
de_de: in der Freizeit von Freiwilligen gepflegt.
el_gr: διατηρείται στον ελεύθερο χρόνο από εθελοντές.
es_es: mantenido en tiempo libre por voluntarios.
fi_fi: ylläpidetään vapaaehtoisten vapaalla ajalla.
fr_fr: maintenu pendant le temps libre par des bénévoles.
hi_in: स्वयंसेवकों द्वारा खाली समय में बनाए रखा जाता है।
id_id: dikelola di waktu luang oleh relawan.
it_it: gestito nel tempo libero da volontari.
ja_jp: ボランティアの空き時間によって維持されています。
ko_kr: 자원봉사자들이 여가 시간에 유지보수합니다.
nl_nl: worden in hun vrije tijd onderhouden door vrijwilligers.
pl_pl: utrzymywany w wolnym czasie przez wolontariuszy.
pt_pt: mantido no tempo livre por voluntários.
ro_ro: întreținut în timpul liber de voluntari.
ru_ru: поддерживается волонтёрами в свободное время.
sv_se: underhålls på fritiden av volontärer.
th_th: ดูแลโดยอาสาสมัครในช่วงเวลาว่าง
tr_tr: gönüllüler tarafından boş zamanlarda sürdürülmektedir.
uk_ua: підтримується у вільний час волонтерами.
vi_vn: được duy trì bởi các tình nguyện viên trong thời gian rảnh.
zh_cn: 由志愿者在业余时间维护。
zh_hk: 由志願者於空餘時間維護。
zh_tw: 由志工利用閒暇時間維護。

source: modify, enhance, or introduce additional telemetry into these upstream components.
ar_sa: تعديل أو تحسين أو إدخال أي قياسات عن بُعد إضافية إلى هذه المكونات الأم.
da_dk: ændre, forbedre eller tilføje yderligere telemetri til disse upstream-komponenter.
de_de: ändern, erweitern oder zusätzliche Telemetrie in diese Upstream-Komponenten einführen.
el_gr: τροποποιήσει, βελτιώσει ή εισάγει επιπλέον τηλεμετρία σε αυτά τα upstream components.
es_es: modificar, mejorar o introducir telemetría adicional en estos componentes ascendentes.
fi_fi: muokata, parantaa tai lisätä muita telemetriatietoja näihin ylävirran komponentteihin.
fr_fr: modifier, améliorer ou introduire une télémétrie supplémentaire dans ces composants en amont.
hi_in: इन अपस्ट्रीम घटकों में संशोधन, वृद्धि, या अतिरिक्त टेलीमेट्री शामिल नहीं करता है।
id_id: memodifikasi, meningkatkan, atau menambahkan telemetri tambahan ke dalam komponen-komponen upstream ini.
it_it: modificare, migliorare o introdurre ulteriore telemetria in questi componenti upstream.
ja_jp: これらのアップストリームコンポーネントに対して、変更を加えたり、機能を強化したり、追加のテレメトリを導入したりすることはありません。
ko_kr: 이러한 업스트림 구성 요소를 수정, 개선하거나 추가적인 원격 측정 기능을 도입하지 않습니다.
nl_nl: wijzigen, verbeteren of extra telemetrie toevoegen aan deze upstream-componenten.
pl_pl: modyfikować, ulepszać ani wprowadzać dodatkowej telemetrii do tych komponentów nadrzędnych.
pt_pt: modificar, melhorar ou introduzir telemetria adicional nestes componentes upstream.
ro_ro: modifică, îmbunătățește sau introduce telemetrie suplimentară în aceste componente sursă.
ru_ru: изменять, улучшать или добавлять дополнительную телеметрию в эти вышестоящие компоненты.
sv_se: modifiera, förbättra eller införa ytterligare telemetri i dessa uppströmskomponenter.
th_th: แก้ไข ปรับปรุง หรือเพิ่มระบบเก็บข้อมูลเพิ่มเติมเข้าไปในส่วนประกอบต้นทางเหล่านี้
tr_tr: bu üst akış bileşenlerine ek telemetri eklemek, geliştirmek veya değiştirmek.
uk_ua: змінювати, покращувати або додавати додаткову телеметрію до цих вихідних компонентів.
vi_vn: sửa đổi, cải tiến hoặc bổ sung thêm tính năng thu thập dữ liệu vào các thành phần upstream này.
zh_cn: 修改、增强或向这些上游组件引入额外的遥测功能。
zh_hk: 修改、增強或向這些上游組件引入額外的遙測功能。
zh_tw: 修改、增強或為這些上游元件引入額外的遙測功能。

source: No data leaves your machine without your explicit action or for essential functionality.
ar_sa: لا تترك أي بيانات جهازك دون إجراء صريح منك أو للوظائف الأساسية.
da_dk: Ingen data forlader din maskine uden din eksplicitte handling eller for essentiel funktionalitet.
de_de: Keine Daten verlassen Ihren Rechner ohne Ihre ausdrückliche Handlung oder für wesentliche Funktionalität.
fi_fi: Mikään data ei poistu laitteeltasi ilman nimenomaista toimintasi tai välttämättömän toiminnallisuuden vuoksi.
fr_fr: Aucune donnée ne quitte votre machine sans votre action explicite ou pour des fonctionnalités essentielles.
hi_in: आपकी स्पष्ट कार्रवाई या आवश्यक कार्यक्षमता के बिना आपके मशीन से कोई डेटा बाहर नहीं जाता है।
id_id: Tidak ada data yang meninggalkan mesin Anda tanpa tindakan eksplisit dari Anda atau untuk fungsionalitas penting.
it_it: Nessun dato lascia il tuo dispositivo senza la tua azione esplicita o per funzionalità essenziali.
ko_kr: 사용자의 명시적인 조치 없이 또는 필수 기능을 위해 사용자의 데이터가 기기를 벗어나지 않습니다.
pl_pl: Żadne dane nie opuszczają Twojego komputera bez Twojego wyraźnego działania lub w celu zapewnienia niezbędnej funkcjonalności.
pt_pt: Nenhum dado sai da sua máquina sem a sua ação explícita ou para funcionalidades essenciais.
ro_ro: Niciun date nu părăsește dispozitivul fără acțiunea dumneavoastră explicită sau pentru funcționalități esențiale.
ru_ru: Никакие данные не покидают ваш компьютер без вашего явного действия или для обеспечения базовой функциональности.
th_th: จะไม่มีข้อมูลใดออกจากเครื่องของคุณโดยปราศจากการกระทำที่ชัดเจนของคุณหรือเพื่อการทำงานที่จำเป็น
tr_tr: Hiçbir veri, sizin açık bir işleminiz olmadan veya temel işlevsellik için gerekli olmadıkça makinenizden ayrılmaz.
uk_ua: Жодні дані не залишають ваш пристрій без вашої прямої дії або задля необхідної функціональності.
zh_cn: 未经您的明确操作或为实现基本功能，任何数据都不会离开您的设备。
zh_hk: 除非您明確操作或為必要功能，否則不會有任何數據離開您的電腦。
zh_tw: 未經您的明確操作或為實現基本功能，任何資料都不會離開您的電腦。

source: No data leaves your machine without your explicit action.
ar_sa: لا تترك أي بيانات جهازك دون إجراء صريح منك.
da_dk: Ingen data forlader din maskine uden din eksplicitte handling.
de_de: Keine Daten verlassen Ihren Computer ohne Ihre ausdrückliche Aktion.
el_gr: Κανένα δεδομένο δεν εγκαταλείπει τη συσκευή σας χωρίς τη ρητή ενέργειά σας.
es_es: Ningún dato abandona tu máquina sin tu acción explícita.
fi_fi: Tietoja ei lähetetä koneeltasi ilman nimenomaista toimintaasi.
fr_fr: Aucune donnée ne quitte votre machine sans votre action explicite.
hi_in: आपकी स्पष्ट कार्रवाई के बिना कोई भी डेटा आपके मशीन से बाहर नहीं जाता है।
id_id: Tidak ada data yang meninggalkan perangkat Anda tanpa tindakan eksplisit dari Anda.
it_it: Nessun dato lascia il tuo dispositivo senza un'azione esplicita da parte tua.
ja_jp: ユーザーが明示的な操作を行わない限り、データが端末から外部に送信されることはありません。
ko_kr: 사용자의 명시적인 동작 없이는 어떤 데이터도 기기에서 유출되지 않습니다.
nl_nl: Er worden geen gegevens van uw machine verzonden zonder uw uitdrukkelijke handeling.
pl_pl: Żadne dane nie opuszczają twojego komputera bez twojej wyraźnej akcji.
pt_pt: Nenhum dado sai da sua máquina sem a sua ação explícita.
ro_ro: Niciun date nu părăsește dispozitivul tău fără acțiunea ta explicită.
ru_ru: Никакие данные не покидают ваш компьютер без вашего явного действия.
sv_se: Ingen data lämnar din maskin utan din explicita åtgärd.
th_th: จะไม่มีข้อมูลใดถูกส่งออกจากเครื่องของคุณหากคุณไม่ได้ดำเนินการอย่างชัดเจน
tr_tr: Hiçbir veri, sizin açık bir eyleminiz olmadan makinenizden ayrılmaz.
uk_ua: Жодні дані не залишають ваш пристрій без вашого явного дії.
vi_vn: Không có dữ liệu nào rời khỏi máy của bạn mà không có hành động rõ ràng từ phía bạn.
zh_cn: 未经您的明确操作，数据不会离开您的设备。
zh_hk: 未經你明確操作，數據不會離開你的電腦。
zh_tw: 未經您的明確操作，任何資料都不會離開您的裝置。

source: not
ar_sa: لا
da_dk: ikke
de_de: nicht
el_gr: όχι
es_es: no
fi_fi: ei
fr_fr: pas
hi_in: नहीं
id_id: tidak
it_it: non
ja_jp: しない
ko_kr: 아니요
nl_nl: niet
pl_pl: nie
pt_pt: não
ro_ro: nu
ru_ru: не
sv_se: inte
th_th: ไม่
tr_tr: değil
uk_ua: не
vi_vn: không
zh_cn: 不
zh_hk: 不
zh_tw: 不

# Notably:
source: It is important to note:
ar_sa: من الجدير بالذكر:
da_dk: Bemærk:
de_de: Besonders zu beachten:
el_gr: Σημειωτέον:
es_es: Cabe destacar:
fi_fi: Huomattavaa:
fr_fr: À noter :
hi_in: विशेष रूप से:
id_id: Perlu diperhatikan:
it_it: Da notare:
ja_jp: 特に:
ko_kr: 특히:
nl_nl: Met name:
pl_pl: W szczególności:
pt_pt: De notar:
ro_ro: În special:
ru_ru: В частности:
sv_se: Framför allt:
th_th: โดยเฉพาะ:
tr_tr: Özellikle:
uk_ua: Зокрема:
vi_vn: Đáng chú ý:
zh_cn: 值得注意的是：
zh_hk: 值得注意的是：
zh_tw: 特別注意：

source: Note:
ar_sa: ملاحظة:
da_dk: Bemærk:
de_de: Hinweis:
el_gr: Σημείωση:
es_es: Nota:
fi_fi: Huom.:
fr_fr: Remarque :
hi_in: ध्यान दें:
id_id: Catatan:
it_it: Nota:
ja_jp: 注:
ko_kr: 참고:
nl_nl: Opmerking:
pl_pl: Uwaga:
pt_pt: Nota:
ro_ro: Notă:
ru_ru: Примечание:
sv_se: Obs:
th_th: หมายเหตุ:
tr_tr: Not:
uk_ua: Примітка:
vi_vn: Lưu ý:
zh_cn: 注意：
zh_hk: 注意：
zh_tw: 注意：

source: or any weather data providers it uses. Connecting to these services will necessarily expose your IP address to them.
ar_sa: أو أي مزودي بيانات الطقس الذي يستخدمه. الاتصال بهذه الخدمات سيعرض عنوان IP الخاص بك لهم بالضرورة.
da_dk: eller nogen vejrdataudbydere, den bruger. Forbindelse til disse tjenester vil nødvendigvis eksponere din IP-adresse over for dem.
de_de: oder jeglichen Wetterdatenanbietern, die es nutzt. Die Verbindung zu diesen Diensten wird zwangsläufig Ihre IP-Adresse ihnen gegenüber offenlegen.
fi_fi: tai sen sääpalveluntarjoajia, joita se käyttää. Näihin palveluihin yhteyden muodostaminen paljastaa IP-osoitteesi välttämättä heille.
fr_fr: ou de tout fournisseur de données météorologiques qu'il utilise. Se connecter à ces services exposera nécessairement votre adresse IP à ceux-ci.
hi_in: या उसके द्वारा उपयोग किए जाने वाले किसी भी मौसम डेटा प्रदाता। इन सेवाओं से कनेक्ट होने पर आपका आईपी पता उन्हें अवश्य ही प्रकट हो जाएगा।
id_id: atau penyedia data cuaca apa pun yang digunakannya. Terhubung ke layanan-layanan ini akan secara otomatis memaparkan alamat IP Anda kepada mereka.
it_it: o di qualsiasi fornitore di dati meteorologici che utilizza. La connessione a questi servizi esporrà necessariamente il tuo indirizzo IP a tali fornitori.
ko_kr: 또는 이 서비스가 사용하는 기상 데이터 제공업체의 개인정보 보호 관행도 통제할 수 없습니다. 이러한 서비스에 연결하면 필연적으로 귀하의 IP 주소가 해당 업체에 노출됩니다.
pl_pl: lub jakichkolwiek dostawców danych pogodowych, z których korzysta. Łączenie się z tymi usługami nieuchronnie spowoduje ujawnienie im Twojego adresu IP.
pt_pt: ou de quaisquer fornecedores de dados meteorológicos que utilize. A ligação a estes serviços irá necessariamente expor o seu endereço IP aos mesmos.
ro_ro: sau orice furnizori de date meteorologice pe care îi utilizează. Conectarea la aceste servicii va expune în mod necesar adresa dvs. IP către aceștia.
ru_ru: или любых поставщиков погодных данных, которые он использует. Подключение к этим службам неизбежно раскроет ваш IP-адрес перед ними.
th_th: หรือผู้ให้บริการข้อมูลสภาพอากาศใดๆ ที่มันใช้ การเชื่อมต่อกับบริการเหล่านี้จะทำให้ที่อยู่ IP ของคุณเปิดเผยต่อพวกเขาโดยจำเป็น
tr_tr: veya kullandığı herhangi bir hava durumu veri sağlayıcısının gizlilik uygulamalarını kontrol edemeyiz. Bu hizmetlere bağlanmak, IP adresinizi onlara gösterecektir.
uk_ua: або будь-яких інших постачальників погодних даних, яких вони використовують. Підключення до цих служб неминуче розкриє вашу IP-адресу перед ними.
zh_cn: 或其使用的任何天气数据提供商。连接这些服务将不可避免地使您的IP地址暴露给它们。
zh_hk: 或任何其使用嘅天氣數據供應商。連接至呢啲服務必然會將你嘅 IP 地址暴露俾佢哋。
zh_tw: 或其所使用的任何天氣資料供應商。連線至這些服務將無可避免地使您的 IP 位址暴露給它們。

source: originating from Ubuntu, Debian, GNOME, Flathub, and other sources.
ar_sa: منبثقة من Ubuntu و Debian و GNOME و Flathub ومصادر أخرى.
da_dk: der stammer fra Ubuntu, Debian, GNOME, Flathub og andre kilder.
de_de: die von Ubuntu, Debian, GNOME, Flathub und anderen Quellen stammen.
el_gr: προέρχονται από το Ubuntu, το Debian, το GNOME, το Flathub και άλλες πηγές.
es_es: procedentes de Ubuntu, Debian, GNOME, Flathub y otras fuentes.
fi_fi: peräisin Ubuntusta, Debianista, GNOME:sta, Flathubista ja muista lähteistä.
fr_fr: provenant d'Ubuntu, Debian, GNOME, Flathub et d'autres sources.
hi_in: Ubuntu, Debian, GNOME, Flathub और अन्य स्रोतों से प्राप्त।
id_id: berasal dari Ubuntu, Debian, GNOME, Flathub, dan sumber lainnya.
it_it: provenienti da Ubuntu, Debian, GNOME, Flathub e altre fonti.
ja_jp: Ubuntu、Debian、GNOME、Flathubなどのソースから派生しています。
ko_kr: Ubuntu, Debian, GNOME, Flathub 및 기타 소스에서 유래한
nl_nl: afkomstig van Ubuntu, Debian, GNOME, Flathub en andere bronnen.
pl_pl: pochodzące z Ubuntu, Debian, GNOME, Flathub i innych źródeł.
pt_pt: originários do Ubuntu, Debian, GNOME, Flathub e outras fontes.
ro_ro: originare din Ubuntu, Debian, GNOME, Flathub și alte surse.
ru_ru: происходящие из Ubuntu, Debian, GNOME, Flathub и других источников.
sv_se: som härstammar från Ubuntu, Debian, GNOME, Flathub och andra källor.
th_th: ซึ่งมีต้นกำเนิดมาจาก Ubuntu, Debian, GNOME, Flathub และแหล่งอื่นๆ
tr_tr: Ubuntu, Debian, GNOME, Flathub ve diğer kaynaklardan gelen.
uk_ua: які походять з Ubuntu, Debian, GNOME, Flathub та інших джерел.
vi_vn: có nguồn gốc từ Ubuntu, Debian, GNOME, Flathub và các nguồn khác.
zh_cn: 源自 Ubuntu、Debian、GNOME、Flathub 及其他上游项目。
zh_hk: 源自 Ubuntu、Debian、GNOME、Flathub 及其他來源。
zh_tw: 源自 Ubuntu、Debian、GNOME、Flathub 及其他來源。

source: Our team has reviewed the source code of this extension
ar_sa: لقد راجع فريقنا الكود المصدري لهذا الامتداد
da_dk: Vores team har gennemgået kildekoden til denne udvidelse
de_de: Unser Team hat den Quellcode dieser Erweiterung überprüft.
fi_fi: Tiimimme on tarkistanut tämän laajennuksen lähdekoodin
fr_fr: Notre équipe a examiné le code source de cette extension
hi_in: हमारी टीम ने इस एक्सटेंशन के सोर्स कोड की समीक्षा की है
id_id: Tim kami telah meninjau kode sumber ekstensi ini
it_it: Il nostro team ha esaminato il codice sorgente di questa estensione
ko_kr: 저희 팀은 이 확장 기능의 소스 코드를 검토했습니다
pl_pl: Nasz zespół przeanalizował kod źródłowy tego rozszerzenia
pt_pt: A nossa equipa reviu o código-fonte desta extensão
ro_ro: Echipa noastră a analizat codul sursă al acestei extensii
ru_ru: Наша команда проверила исходный код этого расширения
th_th: ทีมของเราได้ตรวจสอบซอร์สโค้ดของส่วนขยายนี้แล้ว
tr_tr: Ekibimiz bu eklentinin kaynak kodunu inceledi
uk_ua: Наша команда проаналізувала вихідний код цього розширення
zh_cn: 我们的团队已审核此扩展的源代码
zh_hk: 我哋嘅團隊已經審查過呢個擴充功能嘅源始碼
zh_tw: 我們的團隊已審查此擴充功能的原始碼

source: please refer to their respective upstream privacy policies.
ar_sa: يرجى الرجوع إلى سياسات الخصوصية الخاصة بالمصادر الأصلية لكل منها.
da_dk: venligst henvis til deres respektive upstream privatlivspolitikker.
de_de: Bitte beachten Sie die jeweiligen Datenschutzrichtlinien der Upstream-Projekte.
el_gr: παρακαλούμε ανατρέξτε στις αντίστοιχες πολιτικές απορρήτου των upstream.
es_es: consulte las respectivas políticas de privacidad de los componentes ascendentes.
fi_fi: ole hyvä ja tutustu kunkin ylävirran tietosuojakäytäntöihin.
fr_fr: veuillez consulter leurs politiques de confidentialité respectives en amont.
hi_in: कृपया उनकी संबंधित अपस्ट्रीम गोपनीयता नीतियों का संदर्भ लें।
id_id: silakan merujuk ke kebijakan privasi upstream masing-masing.
it_it: si prega di fare riferimento alle rispettive politiche sulla privacy upstream.
ja_jp: それぞれの上流プロジェクトのプライバシーポリシーを参照してください。
ko_kr: 각각의 상위 스트림(upstream) 개인정보 처리방침을 참조해 주시기 바랍니다.
nl_nl: raadpleeg de respectieve privacybeleidsdocumenten van de upstream-bronnen.
pl_pl: prosimy o zapoznanie się z odpowiednimi politykami prywatności dostawców upstream.
pt_pt: por favor, consulte as respetivas políticas de privacidade dos fornecedores upstream.
ro_ro: vă rugăm să consultați politicile de confidențialitate respective ale surselor upstream.
ru_ru: обратитесь к соответствующим политикам конфиденциальности вышестоящих проектов.
sv_se: vänligen hänvisa till deras respektive uppströms sekretesspolicyer.
th_th: กรุณาอ่านนโยบายความเป็นส่วนตัวของซอฟต์แวร์ต้นทางแต่ละรายการ
tr_tr: lütfen ilgili üst akış gizlilik politikalarına başvurun.
uk_ua: будь ласка, зверніться до відповідних політик конфіденційності вихідних компонентів.
vi_vn: vui lòng tham khảo chính sách bảo mật tương ứng của các bên phát triển gốc.
zh_cn: 请参阅各自上游隐私政策。
zh_hk: 請參考相關上游服務嘅私隱政策。
zh_tw: 請參考其各自上游的隱私權政策。

source: Privacy Policy
ar_sa: سياسة الخصوصية
da_dk: Privatlivspolitik
de_de: Datenschutzerklärung
el_gr: Πολιτική Απορρήτου
es_es: Política de Privacidad
fi_fi: Tietosuojakäytäntö
fr_fr: Politique de confidentialité
hi_in: गोपनीयता नीति
id_id: Kebijakan Privasi
it_it: Informativa sulla privacy
ja_jp: プライバシーポリシー
ko_kr: 개인정보 처리방침
nl_nl: Privacybeleid
pl_pl: Polityka prywatności
pt_pt: Política de Privacidade
ro_ro: Politica de Confidențialitate
ru_ru: Политика конфиденциальности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Politikası
uk_ua: Політика конфіденційності
vi_vn: Chính sách Bảo mật
zh_cn: 隐私政策
zh_hk: 私隱政策
zh_tw: 隱私權政策

# Privacy Statement
source: Privacy Policy
ar_sa: بيان الخصوصية
da_dk: Privatlivserklæring
de_de: Datenschutzerklärung
el_gr: Δήλωση Απορρήτου
es_es: Declaración de Privacidad
fi_fi: Tietosuojalausunto
fr_fr: Déclaration de confidentialité
hi_in: गोपनीयता नीति
id_id: Pernyataan Privasi
it_it: Informativa sulla Privacy
ja_jp: プライバシーステートメント
ko_kr: 개인정보 처리방침
nl_nl: Privacyverklaring
pl_pl: Oświadczenie o ochronie prywatności
pt_pt: Declaração de Privacidade
ro_ro: Politica de Confidențialitate
ru_ru: Политика конфиденциальности
sv_se: Integritetspolicy
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Bildirimi
uk_ua: Заява про конфіденційність
vi_vn: Tuyên bố về Quyền riêng tư
zh_cn: 隐私声明
zh_hk: 私隱聲明
zh_tw: 隱私權聲明

source: Limiting external communications reduces exposure to the risk of interception or exploitation.
ar_sa: يحد تقليل الاتصالات الخارجية من التعرض لمخاطر الاعتراض أو الاستغلال.
da_dk: At begrænse ekstern kommunikation reducerer risikoen for aflytning eller udnyttelse.
de_de: Die Reduzierung externer Kommunikation verringert das Risiko von Abhör- oder Ausnutzungsangriffen.
el_gr: Η μείωση των εξωτερικών επικοινωνιών περιορίζει την έκθεση σε κινδύνους υποκλοπής ή εκμετάλλευσης.
es_es: Reducir las comunicaciones externas limita la exposición a riesgos de interceptación o explotación.
fi_fi: Ulkoisen viestinnän vähentäminen rajoittaa altistumista sieppauksen tai hyväksikäytön riskeille.
fr_fr: Réduire les communications externes limite l'exposition aux risques d'interception ou d'exploitation.
hi_in: बाहरी संचार को कम करने से अवरोधन या शोषण के जोखिमों के संपर्क में आने की संभावना सीमित हो जाती है।
id_id: Mengurangi komunikasi eksternal membatasi paparan terhadap risiko penyadapan atau eksploitasi.
it_it: Ridurre le comunicazioni esterne limita l'esposizione ai rischi di intercettazione o sfruttamento.
ja_jp: 外部通信を減らすことで、傍受や悪用のリスクにさらされる可能性を制限します。
ko_kr: 외부 통신을 줄이면 가로채기 또는 악용 위험에 노출될 가능성을 제한할 수 있습니다.
nl_nl: Het verminderen van externe communicatie beperkt de blootstelling aan risico's van interceptie of misbruik.
pl_pl: Ograniczenie komunikacji zewnętrznej zmniejsza ryzyko przechwycenia lub wykorzystania danych.
pt_pt: Reduzir as comunicações externas limita a exposição a riscos de interceptação ou exploração.
ro_ro: Reducerea comunicărilor externe limitează expunerea la riscuri de interceptare sau exploatare.
ru_ru: Сокращение внешних коммуникаций снижает риск перехвата или эксплуатации данных.
sv_se: Att minska extern kommunikation begränsar risken för avlyssning eller utnyttjande.
th_th: การลดการสื่อสารภายนอกช่วยจำกัดความเสี่ยงจากการถูกดักจับหรือถูกแสวงประโยชน์
tr_tr: Dış iletişimi azaltmak, dinleme veya sömürü risklerine maruz kalmayı sınırlar.
uk_ua: Зменшення зовнішньої комунікації обмежує ризики перехоплення або використання даних.
vi_vn: Giảm thiểu giao tiếp bên ngoài hạn chế nguy cơ bị đánh chặn hoặc khai thác.
zh_cn: 减少外部通信可降低遭受拦截或恶意利用的风险。
zh_hk: 減少外部通訊可降低被攔截或利用嘅風險。
zh_tw: 減少外部通訊可降低遭攔截或惡意利用的風險。

source: Security:
ar_sa: الأمان:
da_dk: Sikkerhed:
de_de: Sicherheit:
el_gr: Ασφάλεια:
es_es: Seguridad:
fi_fi: Turvallisuus:
fr_fr: Sécurité :
hi_in: सुरक्षा:
id_id: Keamanan:
it_it: Sicurezza:
ja_jp: セキュリティ:
ko_kr: 보안:
nl_nl: Beveiliging:
pl_pl: Bezpieczeństwo:
pt_pt: Segurança:
ro_ro: Securitate:
ru_ru: Безопасность:
sv_se: Säkerhet:
th_th: ความปลอดภัย:
tr_tr: Güvenlik:
uk_ua: Безпека:
vi_vn: Bảo mật:
zh_cn: 安全性：
zh_hk: 安全性：
zh_tw: 安全性：

source: SimpleWeather Extension
ar_sa: امتداد SimpleWeather
da_dk: SimpleWeather-udvidelsen
de_de: SimpleWeather-Erweiterung
fi_fi: SimpleWeather-laajennus
fr_fr: Extension SimpleWeather
hi_in: सरलमौसम एक्सटेंशन
id_id: Ekstensi SimpleWeather
it_it: Estensione SimpleWeather
ko_kr: SimpleWeather 확장 프로그램
pl_pl: Rozszerzenie SimpleWeather
pt_pt: Extensão SimpleWeather
ro_ro: Extensia SimpleWeather
ru_ru: Расширение SimpleWeather
th_th: ส่วนขยาย SimpleWeather
tr_tr: SimpleWeather Eklentisi
uk_ua: Розширення SimpleWeather
zh_cn: SimpleWeather 扩展
zh_hk: SimpleWeather 擴充功能
zh_tw: SimpleWeather 擴充功能

source: Snap daemon
ar_sa: خادم سناب
da_dk: Snap-dæmon
el_gr: Δαίμονας Snap
es_es: Demonio de Snap
fi_fi: Snap-taustaohjelma
fr_fr: Démon Snap
hi_in: स्नैप डेमन
id_id: Layanan latar Snap
it_it: Demone Snap
ja_jp: Snapデーモン
ko_kr: Snap 데몬
pl_pl: Demon Snap
pt_pt: Serviço do Snap
ro_ro: Daemonul Snap
ru_ru: Демон Snap
th_th: เดมอนของ Snap
tr_tr: Snap arka plan hizmeti
uk_ua: Демон Snap
vi_vn: Trình nền Snap
zh_cn: Snap守护进程
zh_hk: Snap 守護進程
zh_tw: Snap 守護程式
