Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: , with the exception of specific, user-initiated features or essential services detailed below.
ar_sa: ، باستثناء الميزات المحددة التي يبدأها المستخدم أو الخدمات الأساسية الموضحة أدناه.
da_dk: , med undtagelse af specifikke, brugerinitierede funktioner eller essentielle tjenester beskrevet nedenfor.
de_de: , mit Ausnahme bestimmter, vom Nutzer initiierter Funktionen oder wesentlicher Dienste, die nachstehend erläutert werden.
fi_fi: , lukuun ottamatta alla tarkemmin kuvattuja tiettyjä käyttäjän aloittamia ominaisuuksia tai välttämättömiä palveluita.
fr_fr: , à l'exception de fonctionnalités spécifiques initiées par l'utilisateur ou de services essentiels détaillés ci-dessous.
hi_in: , नीचे दिए गए विशिष्ट, उपयोगकर्ता-प्रारंभित सुविधाओं या आवश्यक सेवाओं को छोड़कर।
id_id: , dengan pengecualian fitur spesifik yang diinisiasi pengguna atau layanan penting yang dijelaskan di bawah ini.
it_it: , ad eccezione di funzionalità specifiche avviate dall'utente o servizi essenziali dettagliati di seguito.
ko_kr: , 아래에 상세히 설명된 특정 사용자 개시 기능 또는 필수 서비스를 제외하고.
pl_pl: , z wyjątkiem określonych, inicjowanych przez użytkownika funkcji lub niezbędnych usług szczegółowo opisanych poniżej.
pt_pt: , com exceção de funcionalidades específicas, iniciadas pelo utilizador, ou serviços essenciais detalhados abaixo.
ro_ro: , cu excepția unor funcționalități specifice, inițiate de utilizator sau a unor servicii esențiale detaliate mai jos.
ru_ru: , за исключением определённых функций, инициируемых пользователем, или основных служб, подробно описанных ниже.
th_th: , ยกเว้นคุณลักษณะเฉพาะที่ผู้ใช้เป็นผู้เริ่มต้นหรือบริการที่จำเป็นซึ่งระบุรายละเอียดไว้ด้านล่าง
tr_tr: , aşağıda ayrıntılı olarak belirtilen belirli, kullanıcı tarafından başlatılan özellikler veya temel hizmetler hariç olmak üzere.
uk_ua: , за винятком конкретних функцій, ініційованих користувачем, або основних служб, детально описаних нижче.
zh_cn: ，除下文详述的特定用户主动启用的功能或必要服务外。
zh_hk: ，除下文詳述的特定、由用戶啟動的功能或必要服務外。
zh_tw: ，除了以下詳細說明的特定、由使用者啟動的功能或必要服務外。

source: , without requiring communication with any external servers owned by us or third parties.
ar_sa: ، دون الحاجة إلى التواصل مع أي خوادم خارجية مملوكة لنا أو لأطراف ثالثة.
da_dk: , uden at der kræves kommunikation med eksterne servere, der ejes af os eller tredjeparter.
de_de: , ohne dass eine Kommunikation mit externen Servern von uns oder Drittanbietern erforderlich ist.
el_gr: , χωρίς να απαιτείται επικοινωνία με εξωτερικούς διακομιστές που ανήκουν σε εμάς ή σε τρίτους.
es_es: , sin requerir comunicación con ningún servidor externo propiedad nuestra o de terceros.
fi_fi: , ilman että vaaditaan yhteydenpitoa mihinkään ulkoisiin palvelimiin, jotka ovat meidän tai kolmannen osapuolen omistuksessa.
fr_fr: , sans nécessiter de communication avec des serveurs externes nous appartenant ou appartenant à des tiers.
hi_in: , बिना हमारे या किसी तीसरे पक्ष के स्वामित्व वाले किसी बाहरी सर्वर के साथ संचार की आवश्यकता के।
id_id: , tanpa memerlukan komunikasi dengan server eksternal apa pun yang dimiliki oleh kami atau pihak ketiga.
it_it: , senza richiedere comunicazioni con server esterni di nostra proprietà o di terze parti.
ja_jp: 、当社または第三者が所有する外部サーバーとの通信を必要としません。
ko_kr: , 저희 또는 제3자가 소유한 외부 서버와의 통신 없이도 가능합니다.
nl_nl: , zonder communicatie met externe servers van ons of derden nodig te hebben.
pl_pl: , bez konieczności komunikacji z jakimikolwiek zewnętrznymi serwerami należącymi do nas lub stron trzecich.
pt_pt: , sem exigir comunicação com quaisquer servidores externos pertencentes a nós ou a terceiros.
ro_ro: , fără a fi necesară comunicarea cu vreun server extern deținut de noi sau de terți.
ru_ru: , не требуя связи с какими-либо внешними серверами, принадлежащими нам или третьим сторонам.
sv_se: , utan att kräva kommunikation med några externa servrar som ägs av oss eller tredje part.
th_th: โดยไม่จำเป็นต้องมีการสื่อสารกับเซิร์ฟเวอร์ภายนอกใด ๆ ที่เป็นของเราหรือบุคคลที่สาม
tr_tr: , bizim veya üçüncü taraflara ait herhangi bir harici sunucuyla iletişim gerektirmeden.
uk_ua: , не потребуючи зв’язку із зовнішніми серверами, що належать нам чи третім сторонам.
vi_vn: , mà không yêu cầu kết nối với bất kỳ máy chủ bên ngoài nào thuộc sở hữu của chúng tôi hoặc bên thứ ba.
zh_cn: ，无需与我们或第三方拥有的任何外部服务器进行通信。
zh_hk: ，無需與我哋或第三方擁有嘅任何外部伺服器進行通訊。
zh_tw: ，無需與我們或第三方擁有的任何外部伺服器進行通訊。

source: Automated error reporting services.
ar_sa: خدمات الإبلاغ التلقائي عن الأخطاء.
da_dk: Automatiserede fejlrapporteringstjenester.
de_de: Automatisierte Fehlerberichterstattungsdienste.
el_gr: Αυτοματοποιημένες υπηρεσίες αναφοράς σφαλμάτων.
es_es: Servicios automatizados de informes de errores.
fi_fi: Automatisoituja virheraportointipalveluita.
fr_fr: Services automatisés de signalement d'erreurs.
hi_in: स्वचालित त्रुटि रिपोर्टिंग सेवाएँ।
id_id: Layanan pelaporan kesalahan otomatis.
it_it: Servizi automatizzati di segnalazione errori.
ja_jp: 自動エラーレポートサービス。
ko_kr: 자동 오류 보고 서비스.
nl_nl: Geautomatiseerde foutrapportageservices.
pl_pl: Automatyczne usługi raportowania błędów.
pt_pt: Serviços automáticos de relato de erros.
ro_ro: Servicii automate de raportare a erorilor.
ru_ru: Службы автоматической отчётности об ошибках.
sv_se: Automatiserade felrapporteringstjänster.
th_th: บริการรายงานข้อผิดพลาดอัตโนมัติ
tr_tr: Otomatik hata raporlama servisleri.
uk_ua: Автоматизовані служби звітування про помилки.
vi_vn: Dịch vụ báo cáo lỗi tự động.
zh_cn: 自动错误报告服务。
zh_hk: 自動錯誤報告服務。
zh_tw: 自動錯誤回報服務。

source: Collects basic hardware and software details at installation time.
ar_sa: يجمع تفاصيل أساسية عن الأجهزة والبرامج أثناء وقت التثبيت.
da_dk: Indsamler grundlæggende hardware- og softwareoplysninger under installationen.
de_de: Sammelt grundlegende Hardware- und Software-Details während der Installation.
el_gr: Συλλέγει βασικές πληροφορίες υλικού και λογισμικού κατά τη διάρκεια της εγκατάστασης.
es_es: Recopila información básica del hardware y software durante la instalación.
fi_fi: Kerää perustietoja laitteistosta ja ohjelmistosta asennuksen yhteydessä.
fr_fr: Collecte les informations matérielles et logicielles de base lors de l'installation.
hi_in: : इंस्टॉलेशन के समय बेसिक हार्डवेयर और सॉफ्टवेयर विवरण एकत्र करता है।
id_id: Mengumpulkan detail dasar perangkat keras dan perangkat lunak saat waktu instalasi.
it_it: Raccoglie i dettagli base dell'hardware e del software al momento dell'installazione.
ja_jp: インストール時に基本的なハードウェアとソフトウェアの詳細を収集します。
ko_kr: 설치 시 기본 하드웨어 및 소프트웨어 정보를 수집합니다.
nl_nl: Verzamelt basisinformatie over hardware en software tijdens de installatie.
pl_pl: Zbiera podstawowe informacje o sprzęcie i oprogramowaniu podczas instalacji.
pt_pt: Recolhe informações básicas de hardware e software no momento da instalação.
ro_ro: : Colectează detalii de bază despre hardware și software în momentul instalării.
ru_ru: Собирает основные данные об оборудовании и программном обеспечении во время установки.
sv_se: Samlar grundläggande hårdvaru- och programvaruuppgifter vid installationstidpunkt.
th_th: เก็บรวบรวมรายละเอียดพื้นฐานของฮาร์ดแวร์และซอฟต์แวร์ในระหว่างการติดตั้ง
tr_tr: : Kurulum sırasında temel donanım ve yazılım detaylarını toplar.
uk_ua: Збирає основні відомості про апаратне та програмне забезпечення під час встановлення.
vi_vn: Thu thập thông tin cơ bản về phần cứng và phần mềm tại thời điểm cài đặt.
zh_cn: 在安装时收集基本的硬件和软件信息。
zh_hk: 於安裝時收集基本硬件及軟件資料。
zh_tw: 在安裝時收集基本的硬體與軟體詳細資訊。

source: : Periodically submits anonymous package usage statistics.
ar_sa: يُرسل بشكل دوري إحصائيات مجهولة الهوية حول استخدام الحزم.
da_dk: : Indsender periodisk anonyme statistikker over pakkebrug.
de_de: Übermittelt regelmäßig anonymisierte Nutzungsstatistiken von Paketen.
el_gr: : Περιοδικά υποβάλλει ανώνυμα στατιστικά χρήσης πακέτων.
es_es: Envía periódicamente estadísticas anónimas de uso de paquetes.
fi_fi: Lähettää säännöllisesti nimettömiä pakettien käyttötilastoja.
fr_fr: Envoie périodiquement des statistiques anonymes d'utilisation des paquets.
hi_in: : समय-समय पर अनाम पैकेज उपयोग सांख्यिकी जमा करता है।
id_id: Secara berkala mengirimkan statistik penggunaan paket secara anonim.
it_it: Invia periodicamente statistiche anonime sull'utilizzo dei pacchetti.
ja_jp: 定期的に匿名のパッケージ利用統計を送信します。
ko_kr: 주기적으로 익명의 패키지 사용 통계를 제출합니다.
nl_nl: Dient periodiek anonieme pakketgebruiksstatistieken in.
pl_pl: Okresowo przesyła anonimowe statystyki użycia pakietów.
pt_pt: Envia periodicamente estatísticas anónimas de utilização de pacotes.
ro_ro: Trimite periodic statistici anonime de utilizare a pachetelor.
ru_ru: Периодически отправляет анонимную статистику использования пакетов.
sv_se: : Skickar periodiskt in anonyma statistik över paketanvändning.
th_th: ส่งสถิติการใช้งานแพ็กเกจแบบไม่ระบุตัวตนเป็นระยะๆ
tr_tr: : Periyodik olarak anonim paket kullanım istatistikleri gönderir.
uk_ua: Періодично надсилає анонімну статистику використання пакетів.
vi_vn: Định kỳ gửi thống kê sử dụng gói phần mềm ẩn danh.
zh_cn: 定期提交匿名软件包使用统计数据。
zh_hk: 定期提交匿名套件使用統計數據。
zh_tw: 定期提交匿名的套件使用統計資料。

source: (Some examples and references can be found
ar_sa: (يمكن العثور على بعض الأمثلة والمراجع
da_dk: (Nogle eksempler og referencer kan findes
de_de: (Einige Beispiele und Referenzen finden Sie
el_gr: (Μερικά παραδείγματα και αναφορές μπορούν να βρεθούν
es_es: (Se pueden encontrar algunos ejemplos y referencias
fi_fi: (Joitakin esimerkkejä ja viitteitä löytyy
fr_fr: (Quelques exemples et références peuvent être trouvés
hi_in: (कुछ उदाहरण और संदर्भ यहाँ पाए जा सकते हैं
id_id: (Beberapa contoh dan referensi dapat ditemukan
it_it: (Alcuni esempi e riferimenti possono essere trovati
ja_jp: （いくつかの例と参照資料はこちらで確認できます
ko_kr: (일부 예시 및 참고 자료는 다음에서 확인할 수 있습니다
nl_nl: (Enkele voorbeelden en referenties zijn te vinden
pl_pl: (Niektóre przykłady i odniesienia można znaleźć
pt_pt: (Alguns exemplos e referências podem ser encontrados
ro_ro: (Câteva exemple și referințe pot fi găsite
ru_ru: (Некоторые примеры и ссылки можно найти
sv_se: (Några exempel och referenser finns att hitta
th_th: (สามารถดูตัวอย่างและข้อมูลอ้างอิงบางส่วนได้
tr_tr: (Bazı örnekler ve referanslar bulunabilir
uk_ua: (Деякі приклади та посилання можна знайти
vi_vn: (Một số ví dụ và tài liệu tham khảo có thể được tìm thấy
zh_cn: （部分示例和参考资料可在此处查看
zh_hk: （部分示例及參考資料可於
zh_tw: （部分範例與參考資料可參閱

source: (Canonical Ltd.) may collect certain system information for statistics and diagnostic purposes via tools such as:
ar_sa: (مطورو Ubuntu) قد يجمعون بعض معلومات النظام لأغراض الإحصاء والتشخيص عبر أدوات مثل:
da_dk: (Ubuntu's udvikler) kan indsamle visse systemoplysninger til statistik- og diagnosticeringsformål via værktøjer som:
de_de: (der Entwickler von Ubuntu) kann bestimmte Systeminformationen zu statistischen und diagnostischen Zwecken über Tools wie folgende sammeln:
el_gr: Ο προγραμματιστής της Ubuntu (Canonical Ltd.) μπορεί να συλλέγει ορισμένες πληροφορίες συστήματος για στατιστικούς και διαγνωστικούς σκοπούς μέσω εργαλείων όπως:
es_es: (El desarrollador de Ubuntu) puede recopilar cierta información del sistema con fines estadísticos y de diagnóstico mediante herramientas como:
fi_fi: (Ubuntu:n kehittäjä) voi kerätä tiettyjä järjestelmätietoja tilastointi- ja diagnostiikkatarkoituksiin työkaluilla kuten:
fr_fr: (le développeur d'Ubuntu) peut collecter certaines informations système à des fins statistiques et de diagnostic via des outils tels que :
hi_in: (उबंटू के डेवलपर) सांख्यिकी और नैदानिक उद्देश्यों के लिए कुछ सिस्टम जानकारी एकत्र कर सकते हैं, जैसे कि:
id_id: (Pengembang Ubuntu) dapat mengumpulkan informasi sistem tertentu untuk keperluan statistik dan diagnostik melalui alat seperti:
it_it: (lo sviluppatore di Ubuntu) potrebbe raccogliere determinate informazioni di sistema a fini statistici e diagnostici tramite strumenti come:
ja_jp: (Ubuntuの開発元) は統計および診断目的で特定のシステム情報を収集する場合があります。収集には以下のようなツールが使用されます:
ko_kr: (우분투 개발사인) Canonical Ltd.는 통계 및 진단 목적으로 일부 시스템 정보를 수집할 수 있습니다. 예를 들어 다음과 같은 도구를 통해:
nl_nl: (De ontwikkelaar van Ubuntu) kan bepaalde systeeminformatie verzamelen voor statistische en diagnostische doeleinden via tools zoals:
pl_pl: (Developer Ubuntu) może zbierać określone informacje systemowe w celach statystycznych i diagnostycznych za pomocą narzędzi takich jak:
pt_pt: A Canonical Ltd. (desenvolvedora da Ubuntu) pode recolher determinadas informações do sistema para fins estatísticos e de diagnóstico através de ferramentas como:
ro_ro: (Dezvoltatorul Ubuntu) poate colecta anumite informații de sistem în scopuri statistice și de diagnosticare prin instrumente precum:
ru_ru: (разработчик Ubuntu) может собирать определённую системную информацию для статистики и диагностики с помощью таких инструментов, как:
sv_se: (Ubuntu's utvecklare) kan samla in viss systeminformation för statistiska och diagnostiska ändamål via verktyg som:
th_th: (ผู้พัฒนา Ubuntu) อาจเก็บรวบรวมข้อมูลระบบบางส่วนเพื่อวัตถุประสงค์ทางสถิติและการวินิจฉัยผ่านเครื่องมือเช่น:
tr_tr: (Ubuntu'nun geliştiricisi) istatistik ve teşhis amaçlarıyla belirli sistem bilgilerini şu gibi araçlar aracılığıyla toplayabilir:
uk_ua: (Розробник Ubuntu) може збирати певну системну інформацію для статистичних та діагностичних цілей за допомогою таких інструментів, як:
vi_vn: (Nhà phát triển Ubuntu) có thể thu thập một số thông tin hệ thống cho mục đích thống kê và chẩn đoán thông qua các công cụ như:
zh_cn: (Ubuntu的开发者)可能通过以下工具收集特定系统信息用于统计和诊断目的：
zh_hk: （Ubuntu嘅開發商）可能會透過以下工具收集特定系統資訊作統計同診斷用途：
zh_tw: (Ubuntu的開發者) 可能會透過以下工具收集特定系統資訊，用於統計與診斷目的：

source: ), it connects to these external servers. This process is essential for system security but will expose your IP address to the operators of the repository mirror you are connected to.
ar_sa: )، فإنه يتصل بهذه الخوادم الخارجية. هذه العملية ضرورية لأمن النظام ولكنها ستعرض عنوان IP الخاص بك لمشغلي مرآة المستودع المتصلين بها.
da_dk: ), opretter den forbindelse til disse eksterne servere. Denne proces er afgørende for systemsikkerheden, men vil eksponere din IP-adresse for operatørerne af den repository-spejl, du er forbundet til.
de_de: ), stellt es eine Verbindung zu diesen externen Servern her. Dieser Vorgang ist für die Systemsicherheit unerlässlich, wird jedoch Ihre IP-Adresse den Betreibern des Repository-Spiegels, mit dem Sie verbunden sind, offenlegen.
fi_fi: ), se yhdistää näihin ulkoisiin palvelimiin. Tämä prosessi on välttämätön järjestelmän turvallisuuden kannalta, mutta paljastaa IP-osoitteesi käyttämäsi repository-mirrorin ylläpitäjille.
fr_fr: ), il se connecte à ces serveurs externes. Ce processus est essentiel pour la sécurité du système mais exposera votre adresse IP aux opérateurs du miroir de dépôt auquel vous êtes connecté.
hi_in: ), यह इन बाहरी सर्वरों से जुड़ता है। यह प्रक्रिया सिस्टम सुरक्षा के लिए आवश्यक है, लेकिन इससे आपका आईपी पता उस रिपॉजिटरी मिरर के ऑपरेटर्स को प्रकट हो जाएगा जिससे आप जुड़े हैं।
id_id: ), sistem akan terhubung ke server-server eksternal ini. Proses ini penting untuk keamanan sistem tetapi akan memaparkan alamat IP Anda kepada operator cermin repositori yang Anda hubungi.
it_it: ), si collega a questi server esterni. Questo processo è essenziale per la sicurezza del sistema, ma esporrà il tuo indirizzo IP agli operatori dello specchio del repository a cui sei connesso.
ko_kr: ), 이 외부 서버에 연결됩니다. 이 과정은 시스템 보안에 필수적이지만, 귀하의 IP 주소가 연결된 저장소 미러 운영자에게 노출될 수 있습니다.
pl_pl: ), łączy się z tymi zewnętrznymi serwerami. Ten proces jest niezbędny dla bezpieczeństwa systemu, ale spowoduje ujawnienie Twojego adresu IP operatorom lustra repozytorium, z którym jesteś połączony.
pt_pt: ), liga-se a estes servidores externos. Este processo é essencial para a segurança do sistema, mas irá expor o seu endereço IP aos operadores do espelho do repositório ao qual está ligado.
ro_ro: ), se conectează la aceste servere externe. Acest proces este esențial pentru securitatea sistemului, dar va expune adresa dvs. IP operatorilor mirror-ului de repository la care v-ați conectat.
ru_ru: ), он подключается к этим внешним серверам. Этот процесс важен для безопасности системы, но раскроет ваш IP-адрес операторам зеркала репозитория, к которому вы подключены.
th_th: ) ระบบจะเชื่อมต่อไปยังเซิร์ฟเวอร์ภายนอกเหล่านี้ กระบวนการนี้มีความสำคัญต่อความปลอดภัยของระบบ แต่จะทำให้ที่อยู่ IP ของคุณเปิดเผยต่อผู้ดำเนินการมิเรอร์ของคลังซอฟต์แวร์ที่คุณเชื่อมต่ออยู่
tr_tr: ), bu harici sunuculara bağlanır. Bu işlem sistem güvenliği için gereklidir ancak IP adresinizi bağlandığınız depo aynasının operatörlerine açığa çıkaracaktır.
uk_ua: ), він підключається до цих зовнішніх серверів. Цей процес є важливим для безпеки системи, але він розкриє вашу IP-адресу операторам дзеркала репозиторію, до якого ви підключені.
zh_cn: ），系统会连接至这些外部服务器。此过程对系统安全至关重要，但会将您的IP地址暴露给您所连接的软件仓库镜像运营商。
zh_hk: )，系統會連接到這些外部伺服器。此過程對系統安全至關重要，但會將你的 IP 地址暴露給你所連接的儲存庫鏡像站運營者。
zh_tw: )，它會連線到這些外部伺服器。此程序對於系統安全至關重要，但會將您的 IP 位址暴露給您所連線的軟體庫鏡像站操作者。

source: 1. Data Collection by AnduinOS
ar_sa: 1. جمع البيانات بواسطة AnduinOS
da_dk: 1. Dataindsamling af AnduinOS
de_de: 1. Datenerfassung durch AnduinOS
el_gr: 1. Συλλογή Δεδομένων από το AnduinOS
es_es: 1. Recopilación de datos por AnduinOS
fi_fi: 1. AnduinOS:n tietojen kerääminen
fr_fr: 1. Collecte de données par AnduinOS
hi_in: 1. AnduinOS द्वारा डेटा संग्रह
id_id: 1. Pengumpulan Data oleh AnduinOS
it_it: 1. Raccolta dati da AnduinOS
ja_jp: 1. AnduinOSによるデータ収集
ko_kr: 1. AnduinOS의 데이터 수집
nl_nl: 1. Gegevensverzameling door AnduinOS
pl_pl: 1. Gromadzenie danych przez AnduinOS
pt_pt: 1. Recolha de Dados pelo AnduinOS
ro_ro: 1. Colectarea de date de către AnduinOS
ru_ru: 1. Сбор данных AnduinOS
sv_se: 1. Datainsamling av AnduinOS
th_th: 1. การเก็บข้อมูลโดย AnduinOS
tr_tr: 1. AnduinOS Tarafından Veri Toplama
uk_ua: 1. Збір даних AnduinOS
vi_vn: 1. Thu thập Dữ liệu bởi AnduinOS
zh_cn: 1. AnduinOS 的数据收集
zh_hk: 1. AnduinOS 嘅數據收集
zh_tw: 1. AnduinOS 的資料收集

source: 2. Why Local Execution Matters
ar_sa: 2. لماذا يهم التنفيذ المحلي
da_dk: 2. Hvorfor lokal eksekvering er vigtig
de_de: 2. Warum lokale Ausführung wichtig ist
el_gr: 2. Γιατί η Τοπική Εκτέλεση Είναι Σημαντική
es_es: 2. Por qué es importante la ejecución local
fi_fi: 2. Miksi paikallinen suoritus on tärkeää
fr_fr: 2. Pourquoi l'exécution locale est importante
hi_in: 2. स्थानीय निष्पादन का महत्व
id_id: 2. Mengapa Eksekusi Lokal Penting
it_it: 2. Perché l'esecuzione locale è importante
ja_jp: 2. ローカル実行が重要な理由
ko_kr: 2. 로컬 실행이 중요한 이유
nl_nl: 2. Waarom lokale uitvoering belangrijk is
pl_pl: 2. Dlaczego lokalne wykonywanie ma znaczenie
pt_pt: 2. Porque é que a Execução Local é Importante
ro_ro: 2. De ce contează execuția locală
ru_ru: 2. Почему важно локальное выполнение
sv_se: 2. Varför lokal exekvering är viktig
th_th: 2. เหตุใดการทำงานในเครื่องจึงมีความสำคัญ
tr_tr: 2. Yerel Yürütmenin Önemi
uk_ua: 2. Чому важливе локальне виконання
vi_vn: 2. Tại sao Thực thi Cục bộ Quan trọng
zh_cn: 2. 本地执行的重要性
zh_hk: 2. 本地執行嘅重要性
zh_tw: 2. 本地執行的重要性

# 3. Essential Network Connections &amp; Third-Party Services
source: 3. Essential Network Connections & Third-Party Services
ar_sa: ٣. الاتصالات الشبكية الأساسية والخدمات الخارجية
da_dk: 3. Essentielle Netværksforbindelser og Tredjepartstjenester
de_de: 3. Notwendige Netzwerkverbindungen & Dienste von Drittanbietern
fi_fi: 3. Välttämättömät verkkoyhteydet & kolmannen osapuolen palvelut
fr_fr: 3. Connexions réseau essentielles et services tiers
hi_in: 3. आवश्यक नेटवर्क कनेक्शन और तृतीय-पक्ष सेवाएँ
id_id: 3. Koneksi Jaringan Esensial & Layanan Pihak Ketiga
it_it: 3. Connessioni di Rete Essenziali e Servizi di Terze Parti
ko_kr: 3. 필수 네트워크 연결 및 타사 서비스
pl_pl: 3. Niezbędne Połączenia Sieciowe i Usługi Firm Trzecich
pt_pt: 3. Ligações de Rede Essenciais e Serviços de Terceiros
ro_ro: 3. Conexiuni de Rețea Esențiale și Servicii Terțe
ru_ru: 3. Важные сетевые подключения и сторонние сервисы
th_th: 3. การเชื่อมต่อเครือข่ายที่จำเป็นและบริการจากบุคคลที่สาม
tr_tr: 3. Temel Ağ Bağlantıları ve Üçüncü Taraf Hizmetler
uk_ua: 3. Необхідні мережеві з’єднання та сторонні сервіси
zh_cn: 3. 必要的网络连接与第三方服务
zh_hk: 3. 必要的網絡連接與第三方服務
zh_tw: 3. 必要的網路連線與第三方服務

source: 3. Open Source Guarantees Your Freedom
ar_sa: 3. المصادر المفتوحة تضمن حريتك
da_dk: 3. Open Source garanterer din frihed
de_de: 3. Open Source garantiert Ihre Freiheit
el_gr: 3. Το Λογισμικό Ανοιχτού Κώδικα Εξασφαλίζει την Ελευθερία σας
es_es: 3. El código abierto garantiza tu libertad
fi_fi: 3. Avoin lähdekoodi takaa vapautesi
fr_fr: 3. L'Open Source Garantit Votre Liberté
hi_in: 3. ओपन सोर्स आपकी स्वतंत्रता की गारंटी देता है
id_id: 3. Sumber Terbuka Menjamin Kebebasan Anda
it_it: 3. L'Open Source Garantisce la Tua Libertà
ja_jp: 3. オープンソースが保証するあなたの自由
ko_kr: 3. 오픈 소스가 보장하는 자유
nl_nl: 3. Open Source garandeert uw vrijheid
pl_pl: 3. Otwarte Źródło Gwarantuje Twoją Wolność
pt_pt: 3. O Open Source Garante a Sua Liberdade
ro_ro: 3. Open Source vă garantează libertatea
ru_ru: 3. Открытый исходный код гарантирует вашу свободу
sv_se: 3. Öppen källkod garanterar din frihet
th_th: 3. โอเพนซอร์สรับประกันเสรีภาพของคุณ
tr_tr: 3. Açık Kaynak Özgürlüğünüzü Garanti Eder
uk_ua: 3. Відкрите ПЗ гарантує вашу свободу
vi_vn: 3. Mã Nguồn Mở Đảm Bảo Tự Do Của Bạn
zh_cn: 3. 开源保障您的自由
zh_hk: 3. 開源保障你嘅自由
zh_tw: 3. 開源保障您的自由

source: 4. Open Source Guarantees Your Freedom
ar_sa: 4. المصادر المفتوحة تضمن حريتك
da_dk: 4. Open Source garanterer din frihed
de_de: 4. Open Source garantiert Ihre Freiheit
fi_fi: 4. Avoin Lähdekoodi Takaa Vapautesi
fr_fr: 4. L'Open Source Garantit Votre Liberté
hi_in: 4. ओपन सोर्स आपकी स्वतंत्रता की गारंटी है
id_id: 4. Sumber Terbuka Menjamin Kebebasan Anda
it_it: 4. L'Open Source Garantisce la Tua Libertà
ko_kr: 4. 오픈 소스가 보장하는 자유
pl_pl: 4. Otwarte Źródło Gwarantuje Twoją Wolność
pt_pt: 4. O Código Aberto Garante a Sua Liberdade
ro_ro: 4. Sursa Deschisă Îți Garantează Libertatea
ru_ru: 4. Открытый исходный код гарантирует вашу свободу
th_th: 4. โอเพนซอร์สรับประกันเสรีภาพของคุณ
tr_tr: 4. Açık Kaynak Özgürlüğünüzü Garantiler
uk_ua: 4. Відкритий код гарантує вашу свободу
zh_cn: 4. 开源保障您的自由
zh_hk: 4. 開源保障你的自由
zh_tw: 4. 開源保障您的自由

source: 4. Upstream Software and Privacy Considerations
ar_sa: 4. البرامج الأم واعتبارات الخصوصية
da_dk: 4. Overordnet software og privatlivshensyn
de_de: 4. Upstream-Software und Datenschutzüberlegungen
el_gr: 4. Λογισμικό Ανοδικής Ροής και Ζητήματα Απορρήτου
es_es: 4. Software de origen y consideraciones de privacidad
fi_fi: 4. Ylävirran ohjelmisto ja tietosuojaan liittyvät huomiot
fr_fr: 4. Logiciels en amont et considérations relatives à la confidentialité
hi_in: 4. अपस्ट्रीम सॉफ़्टवेयर और गोपनीयता संबंधी विचार
id_id: 4. Perangkat Lunak Upstream dan Pertimbangan Privasi
it_it: 4. Software upstream e considerazioni sulla privacy
ja_jp: 4. 上流ソフトウェアとプライバシーに関する考慮事項
ko_kr: 4. 업스트림 소프트웨어 및 개인정보 보호 고려사항
nl_nl: 4. Upstreamsoftware en privacyoverwegingen
pl_pl: 4. Oprogramowanie nadrzędne i kwestie prywatności
pt_pt: 4. Software de Origem e Considerações de Privacidade
ro_ro: 4. Software de la sursă și considerații privind confidențialitatea
ru_ru: 4. Вопросы конфиденциальности и стороннего ПО
sv_se: 4. Uppströmsprogramvara och integritetsöverväganden
th_th: 4. ซอฟต์แวร์ต้นทางและข้อพิจารณาด้านความเป็นส่วนตัว
tr_tr: 4. Üst Yazılım ve Gizlilik Değerlendirmeleri
uk_ua: 4. Вихідне програмне забезпечення та аспекти конфіденційності
vi_vn: 4. Phần mềm nguồn mở và các vấn đề về quyền riêng tư
zh_cn: 4. 上游软件与隐私注意事项
zh_hk: 4. 上游軟件與私隱考量
zh_tw: 4. 上游軟體與隱私考量
