Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: 5. How to Handle Potential Ubuntu Telemetry
ar_sa: 5. كيفية التعامل مع إمكانية جمع بيانات الاستخدام في Ubuntu
da_dk: 5. Håndtering af potentiel Ubuntu-telemetri
de_de: 5. Umgang mit potenzieller Ubuntu-Telemetrie
el_gr: 5. Πώς να Χειριστείτε την Πιθανή Τηλεμετρία του Ubuntu
es_es: 5. Cómo gestionar la posible telemetría de Ubuntu
fi_fi: 5. Kuinka käsitellä mahdollista Ubuntun telemetriaa
fr_fr: 5. Comment gérer la télémétrie potentielle d'Ubuntu
hi_in: 5. संभावित Ubuntu टेलीमेट्री को कैसे संभालें
id_id: 5. Cara Menangani Telemetri Ubuntu yang Potensial
it_it: 5. Come Gestire la Potenziale Telemetria di Ubuntu
ja_jp: 5. Ubuntuの潜在的なテレメトリへの対応方法
ko_kr: 5. 잠재적인 Ubuntu 원격 측정 처리 방법
nl_nl: 5. Omgaan met mogelijke Ubuntu-telemetrie
pl_pl: 5. Jak radzić sobie z potencjalną telemetrią Ubuntu
pt_pt: 5. Como Gerir a Potencial Telemetria do Ubuntu
ro_ro: 5. Cum să gestionați potențiala telemetrie Ubuntu
ru_ru: 5. Как обрабатывать возможную телеметрию Ubuntu
sv_se: 5. Hantering av potentiell Ubuntu-telemetri
th_th: 5. วิธีจัดการกับระบบเก็บข้อมูลจาก Ubuntu ที่อาจเกิดขึ้น
tr_tr: 5. Potansiyel Ubuntu Telemetrisi Nasıl Ele Alınır
uk_ua: 5. Як обробляти потенційну телеметрію Ubuntu
vi_vn: 5. Cách Xử Lý Tính Năng Thu Thập Dữ Liệu (Telemetry) Tiềm Ẩn Từ Ubuntu
zh_cn: 5. 如何处理潜在的Ubuntu遥测功能
zh_hk: 5. 如何處理潛在的Ubuntu遙測數據
zh_tw: 5. 如何處理潛在的 Ubuntu 遙測功能

source: 5. Upstream Software and Privacy Considerations
ar_sa: 5. البرامج الأم واعتبارات الخصوصية
da_dk: 5. Overstrømssoftware og privatlivsovervejelser
de_de: 5. Upstream-Software und Datenschutzüberlegungen
fi_fi: 5. Ylävirtaisen ohjelmiston ja tietosuojaan liittyvät huomiot
fr_fr: 5. Logiciels en amont et considérations relatives à la vie privée
hi_in: 5. अपस्ट्रीम सॉफ़्टवेयर और गोपनीयता संबंधी विचार
id_id: 5. Perangkat Lunak Hulu dan Pertimbangan Privasi
it_it: 5. Software Upstream e Considerazioni sulla Privacy
ko_kr: 5. 업스트림 소프트웨어 및 개인정보 보호 고려사항
pl_pl: 5. Oprogramowanie nadrzędne i kwestie prywatności
pt_pt: 5. Software de Origem Externa e Considerações de Privacidade
ro_ro: 5. Software-ul Upstream și Considerațiile de Confidențialitate
ru_ru: 5. Программное обеспечение из внешних источников и вопросы конфиденциальности
th_th: 5. ซอฟต์แวร์ต้นทางและข้อควรพิจารณาด้านความเป็นส่วนตัว
tr_tr: 5. Üst Yazılım ve Gizlilik Değerlendirmeleri
uk_ua: 5. Програмне забезпечення від розробників та аспекти конфіденційності
zh_cn: 5. 上游软件与隐私考量
zh_hk: 5. 上游軟件與私隱考量
zh_tw: 5. 上游軟體與隱私權考量

source: 6. How to Handle Potential Ubuntu Telemetry
ar_sa: 6. كيفية التعامل مع إمكانية جمع بيانات Ubuntu
da_dk: 6. Håndtering af potentiel Ubuntu-telemetri
de_de: 6. Umgang mit potenzieller Ubuntu-Telemetrie
fi_fi: 6. Kuinka käsitellä mahdollista Ubuntun tietomittaukseen liittyvää toimintaa
fr_fr: 6. Gestion des Télémétries Ubuntu Potentielles
hi_in: 6. संभावित Ubuntu टेलीमेट्री को कैसे संभालें
id_id: 6. Cara Menangani Telemetri Ubuntu yang Berpotensi
it_it: 6. Come Gestire la Potenziale Telemetria di Ubuntu
ko_kr: 6. 잠재적인 Ubuntu 원격 측정 처리 방법
pl_pl: 6. Jak radzić sobie z potencjalną telemetrią Ubuntu
pt_pt: 6. Como Lidar com a Potencial Telemetria do Ubuntu
ro_ro: 6. Cum să Gestionați Potențiala Telemetrie Ubuntu
ru_ru: 6. Как обращаться с потенциальной телеметрией Ubuntu
th_th: 6. วิธีจัดการกับศักยภาพการเก็บข้อมูลจาก Ubuntu
tr_tr: 6. Potansiyel Ubuntu Telemetrisi Nasıl Ele Alınır
uk_ua: 6. Як впоратися з потенційною телеметрією Ubuntu
zh_cn: 6. 如何处理潜在的 Ubuntu 遥测
zh_hk: 6. 如何處理潛在的 Ubuntu 遙測數據
zh_tw: 6. 如何處理潛在的 Ubuntu 遙測數據

source: 6. Responsibility Clarification
ar_sa: 6. توضيح المسؤوليات
da_dk: 6. Klargøring af ansvar
de_de: 6. Klärung der Verantwortung
el_gr: 6. Διασαφήνση Ευθυνών
es_es: 6. Aclaración de responsabilidades
fi_fi: 6. Vastuun selvittäminen
fr_fr: 6. Clarification des responsabilités
hi_in: 6. जिम्मेदारी स्पष्टीकरण
id_id: 6. Klarifikasi Tanggung Jawab
it_it: 6. Chiarimento delle Responsabilità
ja_jp: 6. 責任の明確化
ko_kr: 6. 책임 사항 명확화
nl_nl: 6. Verduidelijking van verantwoordelijkheden
pl_pl: 6. Wyjaśnienie odpowiedzialności
pt_pt: 6. Esclarecimento de Responsabilidades
ro_ro: 6. Clarificarea responsabilităților
ru_ru: 6. Разъяснение ответственности
sv_se: 6. Klargörande av ansvar
th_th: 6. การชี้แจงความรับผิดชอบ
tr_tr: 6. Sorumluluk Açıklaması
uk_ua: 6. Уточнення відповідальності
vi_vn: 6. Làm rõ trách nhiệm
zh_cn: 6. 责任声明
zh_hk: 6. 責任聲明
zh_tw: 6. 責任聲明

source: 7. Contact Information
ar_sa: 7. معلومات الاتصال
da_dk: 7. Kontaktoplysninger
de_de: 7. Kontaktinformationen
el_gr: 7. Στοιχεία Επικοινωνίας
es_es: 7. Información de contacto
fi_fi: 7. Yhteystiedot
fr_fr: 7. Informations de contact
hi_in: 7. संपर्क जानकारी
id_id: 7. Informasi Kontak
it_it: 7. Informazioni di contatto
ja_jp: 7. 連絡先情報
ko_kr: 7. 연락처 정보
nl_nl: 7. Contactgegevens
pl_pl: 7. Dane kontaktowe
pt_pt: 7. Informações de Contacto
ro_ro: 7. Informații de contact
ru_ru: 7. Контактная информация
sv_se: 7. Kontaktinformation
th_th: 7. ข้อมูลติดต่อ
tr_tr: 7. İletişim Bilgileri
uk_ua: 7. Контактна інформація
vi_vn: 7. Thông tin liên hệ
zh_cn: 7. 联系信息
zh_hk: 7. 聯絡資料
zh_tw: 7. 聯絡資訊

# 7. Responsibility Clarification
source: 7. Clarification of Responsibility
ar_sa: 7. توضيح المسؤولية
da_dk: 7. Klargøring af ansvar
de_de: 7. Klarstellung der Verantwortlichkeiten
fi_fi: 7. Vastuun Selvittäminen
fr_fr: 7. Clarification des responsabilités
hi_in: 7. जिम्मेदारी स्पष्टीकरण
id_id: 7. Klarifikasi Tanggung Jawab
it_it: 7. Chiarimento delle Responsabilità
ko_kr: 7. 책임 소재 명확화
pl_pl: 7. Wyjaśnienie odpowiedzialności
pt_pt: 7. Esclarecimento de Responsabilidades
ro_ro: 7. Clarificarea responsabilităților
ru_ru: 7. Разъяснение ответственности
th_th: 7. การชี้แจงความรับผิดชอบ
tr_tr: 7. Sorumluluk Açıklaması
uk_ua: 7. Уточнення відповідальності
zh_cn: 7. 责任声明
zh_hk: 7. 責任聲明
zh_tw: 7. 責任歸屬說明

source: 8. Contact Information
ar_sa: 8. معلومات الاتصال
da_dk: 8. Kontaktoplysninger
de_de: 8. Kontaktinformationen
fi_fi: 8. Yhteystiedot
fr_fr: 8. Informations de contact
hi_in: 8. संपर्क जानकारी
id_id: 8. Informasi Kontak
it_it: 8. Informazioni di Contatto
ko_kr: 8. 연락처 정보
pl_pl: 8. Informacje kontaktowe
pt_pt: 8. Informações de Contacto
ro_ro: 8. Informații de contact
ru_ru: 8. Контактная информация
th_th: 8. ข้อมูลติดต่อ
tr_tr: 8. İletişim Bilgileri
uk_ua: 8. Контактна інформація
zh_cn: 8. 联系信息
zh_hk: 8. 聯絡資料
zh_tw: 8. 聯絡資訊

source: Furthermore, some upstream components may have independent data collection mechanisms.
ar_sa: إضافة إلى ذلك، قد تمتلك بعض المكونات الأم آليات مستقلة لجمع البيانات.
da_dk: Desuden kan nogle upstream-komponenter have uafhængige dataindsamlingsmekanismer.
de_de: Darüber hinaus könnten einige Upstream-Komponenten unabhängige Datenerfassungsmechanismen besitzen.
fi_fi: Lisäksi joillakin ylävirran komponenteilla voi olla itsenäisiä tietojenkeruumechanismeja.
fr_fr: De plus, certains composants en amont peuvent avoir des mécanismes de collecte de données indépendants.
hi_in: इसके अतिरिक्त, कुछ अपस्ट्रीम घटकों के पास स्वतंत्र डेटा संग्रहण तंत्र हो सकते हैं।
id_id: Selain itu, beberapa komponen hulu mungkin memiliki mekanisme pengumpulan data yang independen.
it_it: Inoltre, alcuni componenti upstream potrebbero disporre di meccanismi di raccolta dati indipendenti.
ko_kr: 또한 일부 상류 구성 요소에는 독립적인 데이터 수집 메커니즘이 있을 수 있습니다.
pl_pl: Dodatkowo, niektóre komponenty nadrzędne mogą posiadać niezależne mechanizmy zbierania danych.
pt_pt: Além disso, alguns componentes de upstream podem ter mecanismos independentes de recolha de dados.
ro_ro: În plus, unele componente sursă pot avea mecanisme independente de colectare a datelor.
ru_ru: Кроме того, некоторые вышестоящие компоненты могут иметь независимые механизмы сбора данных.
th_th: นอกจากนี้ องค์ประกอบต้นน้ำบางส่วนอาจมีกลไกการเก็บรวบรวมข้อมูลที่เป็นอิสระ
tr_tr: Ayrıca, bazı yukarı akış bileşenlerinin bağımsız veri toplama mekanizmaları olabilir.
uk_ua: Крім того, деякі компоненти з вихідного коду можуть мати незалежні механізми збору даних.
zh_cn: 此外，某些上游组件可能具有独立的数据收集机制。
zh_hk: 此外，部分上游組件可能設有獨立的數據收集機制。
zh_tw: 此外，部分上游元件可能具備獨立的資料收集機制。

source: All system operations, configurations, and user activities take place locally on your own device ("local execution").
ar_sa: جميع عمليات النظام، والإعدادات، وأنشطة المستخدم تتم محليًا على جهازك الخاص ("التنفيذ المحلي").
da_dk: Alle systemoperationer, konfigurationer og brugeraktiviteter foregår lokalt på din egen enhed ("lokal eksekvering").
de_de: Alle Systemoperationen, Konfigurationen und Benutzeraktivitäten finden lokal auf Ihrem eigenen Gerät statt ("lokale Ausführung").
el_gr: Όλες οι λειτουργίες του συστήματος, οι ρυθμίσεις και οι δραστηριότητες των χρηστών εκτελούνται τοπικά στη δική σας συσκευή ("τοπική εκτέλεση").
es_es: Todas las operaciones del sistema, configuraciones y actividades del usuario se realizan localmente en tu propio dispositivo ("ejecución local").
fi_fi: Kaikki järjestelmätoiminnot, asetukset ja käyttäjien toiminnot tapahtuvat paikallisesti omalla laitteellasi ("paikallinen suoritus").
fr_fr: Toutes les opérations système, configurations et activités utilisateur s'effectuent localement sur votre propre appareil ("exécution locale").
hi_in: सभी सिस्टम ऑपरेशन्स, कॉन्फ़िगरेशन्स, और यूज़र एक्टिविटीज़ आपके अपने डिवाइस पर स्थानीय रूप से होती हैं ("लोकल एक्ज़ीक्यूशन")।
id_id: Semua operasi sistem, konfigurasi, dan aktivitas pengguna terjadi secara lokal di perangkat Anda sendiri ("eksekusi lokal").
it_it: Tutte le operazioni di sistema, le configurazioni e le attività dell'utente avvengono localmente sul tuo dispositivo ("esecuzione locale").
ja_jp: すべてのシステム操作、設定、およびユーザーアクティビティは、お使いのデバイス上でローカルに実行されます（「ローカル実行」）。
ko_kr: 모든 시스템 작업, 구성 및 사용자 활동은 사용자 자신의 기기에서 로컬로 이루어집니다("로컬 실행").
nl_nl: Alle systeembewerkingen, configuraties en gebruikersactiviteiten vinden plaatselijk plaats op uw eigen apparaat ("lokale uitvoering").
pl_pl: Wszystkie operacje systemowe, konfiguracje i działania użytkownika odbywają się lokalnie na Twoim urządzeniu ("wykonanie lokalne").
pt_pt: Todas as operações do sistema, configurações e atividades do utilizador ocorrem localmente no seu próprio dispositivo ("execução local").
ro_ro: Toate operațiunile sistemului, configurațiile și activitățile utilizatorului au loc local pe propriul dispozitiv ("execuție locală").
ru_ru: Все системные операции, настройки и действия пользователя выполняются локально на вашем устройстве ("локальное выполнение").
sv_se: Alla systemoperationer, konfigurationer och användaraktiviteter sker lokalt på din egen enhet ("lokal exekvering").
th_th: การดำเนินการของระบบ การกำหนดค่า และกิจกรรมของผู้ใช้ทั้งหมดเกิดขึ้นภายในอุปกรณ์ของคุณเอง ("local execution")
tr_tr: Tüm sistem işlemleri, yapılandırmalar ve kullanıcı aktiviteleri kendi cihazınızda yerel olarak gerçekleşir ("yerel çalıştırma").
uk_ua: Усі системні операції, налаштування та дії користувачів виконуються локально на вашому пристрої ("локальне виконання").
vi_vn: Tất cả hoạt động hệ thống, cấu hình và hành động người dùng đều diễn ra cục bộ trên thiết bị của bạn ("thực thi cục bộ").
zh_cn: 所有系统操作、配置及用户活动均在您自己的设备本地执行（"local execution"）。
zh_hk: 所有系統操作、配置及用戶活動均於您嘅裝置上本地執行（"local execution"）。
zh_tw: 所有系統操作、設定及使用者活動均在您自己的裝置上本地執行（"本地執行"）。

source: and confirmed it contains no telemetry.
ar_sa: وتأكدنا من أنها لا تحتوي على أيّ تتبع.
da_dk: og bekræftede, at den ikke indeholder telemetri.
de_de: und bestätigt, dass sie keine Telemetrie enthält.
fi_fi: ja vahvisti, että se ei sisällä mitään telemetriaa.
fr_fr: et a confirmé qu'il ne contient aucune télémétrie.
hi_in: और पुष्टि की कि इसमें कोई टेलीमेट्री नहीं है।
id_id: dan mengonfirmasi bahwa ekstensi ini tidak mengandung telemetri.
it_it: e ha confermato che non contiene telemetria.
ko_kr: 텔레메트리가 포함되어 있지 않음을 확인했습니다.
pl_pl: i potwierdziliśmy, że nie zawiera ona telemetrii.
pt_pt: e confirmámos que não contém telemetria.
ro_ro: și am confirmat că nu conține telemetrie.
ru_ru: и подтвердили, что она не содержит телеметрии.
th_th: และยืนยันว่ามันไม่มีระบบเทเลเมตรี
tr_tr: ve telemetri içermediğini doğruladık.
uk_ua: і підтвердили, що він не містить телеметрії.
zh_cn: 并确认其不含任何遥测功能。
zh_hk: 並確認它不包含任何遙測功能。
zh_tw: 並確認其不含任何遙測功能。

source: and does not share any information with governments, corporations, or any third parties.
ar_sa: ولا يشارك أي معلومات مع الحكومات أو الشركات أو أي أطراف ثالثة.
da_dk: og deler ikke nogen oplysninger med regeringer, virksomheder eller tredjeparter.
de_de: und gibt keine Informationen an Regierungen, Unternehmen oder Dritte weiter.
el_gr: και δεν μοιράζεται καμία πληροφορία με κυβερνήσεις, εταιρείες ή τρίτους.
es_es: y no comparte información alguna con gobiernos, corporaciones o terceros.
fi_fi: eikä jaa mitään tietoja hallituksille, yrityksille tai kolmansille osapuolille.
fr_fr: et ne partage aucune information avec les gouvernements, les entreprises ou tout autre tiers.
hi_in: और सरकारों, निगमों या किसी भी तीसरे पक्ष के साथ कोई भी जानकारी साझा नहीं करता है।
id_id: dan tidak membagikan informasi apa pun kepada pemerintah, perusahaan, atau pihak ketiga mana pun.
it_it: e non condivide alcuna informazione con governi, aziende o terze parti.
ja_jp: 政府、企業、またはいかなる第三者とも情報を共有しません。
ko_kr: 그리고 정부, 기업 또는 제3자와 어떠한 정보도 공유하지 않습니다.
nl_nl: en deelt geen informatie met overheden, bedrijven of andere derde partijen.
pl_pl: i nie udostępnia żadnych informacji rządom, korporacjom ani żadnym stronom trzecim.
pt_pt: e não partilha qualquer informação com governos, empresas ou quaisquer terceiros.
ro_ro: și nu partajează nicio informație cu guverne, corporații sau alte terțe părți.
ru_ru: и не передаёт никакую информацию правительствам, корпорациям или третьим сторонам.
sv_se: och delar inte någon information med regeringar, företag eller tredje part.
th_th: และไม่แบ่งปันข้อมูลใด ๆ ให้กับรัฐบาล บริษัท หรือบุคคลที่สามใด ๆ
tr_tr: ve herhangi bir bilgiyi hükümetler, şirketler veya üçüncü taraflarla paylaşmaz.
uk_ua: і не передає жодної інформації урядам, корпораціям чи будь-яким третім сторонам.
vi_vn: và không chia sẻ bất kỳ thông tin nào với chính phủ, tập đoàn hay bên thứ ba nào.
zh_cn: 并且不会与任何政府、企业或第三方共享信息。
zh_hk: 並且不會與政府、企業或任何第三方分享任何資訊。
zh_tw: 且不會與政府、企業或任何第三方共享任何資訊。

source: AnduinOS does
ar_sa: AnduinOS تفعل
da_dk: AnduinOS gør
de_de: AnduinOS tut
el_gr: Το AnduinOS κάνει
es_es: AnduinOS hace
fi_fi: AnduinOS tekee
fr_fr: AnduinOS le fait
hi_in: AnduinOS करता है
id_id: AnduinOS melakukan
it_it: AnduinOS fa
ja_jp: AnduinOSは
ko_kr: AnduinOS는
nl_nl: AnduinOS doet
pl_pl: AnduinOS działa
pt_pt: O AnduinOS faz
ro_ro: AnduinOS face
ru_ru: AnduinOS делает
sv_se: AnduinOS gör
th_th: AnduinOS ทำ
tr_tr: AnduinOS yapar
uk_ua: AnduinOS робить
vi_vn: AnduinOS thực hiện
zh_cn: AnduinOS 不会
zh_hk: AnduinOS 並唔會
zh_tw: AnduinOS 會

source: AnduinOS does not have a data collection infrastructure
ar_sa: لا تمتلك AnduinOS بنية تحتية لجمع البيانات
da_dk: AnduinOS har ikke en infrastruktur til indsamling af data
de_de: AnduinOS verfügt nicht über eine Infrastruktur zur Datenerfassung.
el_gr: Το AnduinOS δεν διαθέτει υποδομή συλλογής δεδομένων
es_es: AnduinOS no cuenta con una infraestructura de recopilación de datos.
fi_fi: AnduinOS:lla ei ole tietojen keruun infrastruktuuria.
fr_fr: AnduinOS ne dispose pas d'infrastructure de collecte de données
hi_in: AnduinOS के पास डेटा संग्रहण का कोई ढांचा नहीं है
id_id: AnduinOS tidak memiliki infrastruktur pengumpulan data
it_it: AnduinOS non dispone di un'infrastruttura per la raccolta dati
ja_jp: AnduinOSはデータ収集インフラストラクチャを持っていません
ko_kr: AnduinOS는 데이터 수집 인프라를 갖추고 있지 않습니다.
nl_nl: AnduinOS heeft geen infrastructuur voor gegevensverzameling
pl_pl: AnduinOS nie posiada infrastruktury do zbierania danych.
pt_pt: O AnduinOS não possui uma infraestrutura de recolha de dados.
ro_ro: AnduinOS nu dispune de o infrastructură de colectare a datelor
ru_ru: В AnduinOS отсутствует инфраструктура сбора данных.
sv_se: AnduinOS har ingen infrastruktur för datainsamling
th_th: AnduinOS ไม่มีโครงสร้างพื้นฐานสำหรับการเก็บรวบรวมข้อมูล
tr_tr: AnduinOS'un bir veri toplama altyapısı bulunmamaktadır.
uk_ua: AnduinOS не має інфраструктури для збору даних.
vi_vn: AnduinOS không có cơ sở hạ tầng thu thập dữ liệu
zh_cn: AnduinOS不具备数据收集基础设施
zh_hk: AnduinOS 並無數據收集基礎設施
zh_tw: AnduinOS 沒有資料收集基礎架構

source: AnduinOS does not include any telemetry, analytics, advertising, tracking, or behaviour profiling mechanisms.
ar_sa: لا يتضمن نظام AnduinOS أي آليات لرصد البيانات، أو التحليلات، أو الإعلانات، أو التتبع، أو تحليل السلوك.
da_dk: AnduinOS indeholder ikke nogen telemetri, analyser, reklamer, sporing eller adfærdsprofilering.
de_de: AnduinOS enthält keine Telemetrie-, Analysen-, Werbe-, Tracking- oder Verhaltensprofilerstellungsmechanismen.
el_gr: Το AnduinOS δεν περιλαμβάνει κανένα μηχανισμό τηλεμετρίας, αναλυτικών στοιχείων, διαφήμισης, παρακολούθησης ή προφίλ συμπεριφοράς.
es_es: AnduinOS no incluye ningún mecanismo de telemetría, análisis, publicidad, rastreo o perfilado de comportamiento.
fi_fi: AnduinOS ei sisällä mitään telemetriaa, analytiikkaa, mainontaa, seurantaa tai käyttäytymisen profilointimekanismeja.
fr_fr: AnduinOS ne comprend aucun mécanisme de télémétrie, d'analyse, de publicité, de suivi ou de profilage comportemental.
hi_in: AnduinOS में कोई भी टेलीमेट्री, एनालिटिक्स, विज्ञापन, ट्रैकिंग या व्यवहार प्रोफाइलिंग तंत्र शामिल नहीं है।
id_id: AnduinOS tidak mencakup mekanisme telemetri, analitik, periklanan, pelacakan, atau profil perilaku apa pun.
it_it: AnduinOS non include alcun meccanismo di telemetria, analisi, pubblicità, tracciamento o profilazione del comportamento.
ja_jp: AnduinOSには、テレメトリ、分析、広告、トラッキング、または行動プロファイリングの仕組みは一切含まれていません。
ko_kr: AnduinOS는 원격 측정, 분석, 광고, 추적 또는 행동 프로파일링 메커니즘을 포함하지 않습니다.
nl_nl: AnduinOS bevat geen telemetrie, analyses, advertenties, tracking of mechanismen voor gedragsprofilering.
pl_pl: AnduinOS nie zawiera żadnych mechanizmów telemetrii, analityki, reklam, śledzenia ani profilowania zachowań.
pt_pt: O AnduinOS não inclui quaisquer mecanismos de telemetria, análise, publicidade, rastreamento ou perfis de comportamento.
ro_ro: AnduinOS nu include niciun mecanism de telemetrie, analiză, publicitate, urmărire sau profilare a comportamentului.
ru_ru: AnduinOS не включает никаких механизмов телеметрии, аналитики, рекламы, отслеживания или профилирования поведения.
sv_se: AnduinOS innehåller ingen telemetri, analys, reklam, spårning eller beteendeprofileringsmekanismer.
th_th: AnduinOS ไม่มีกลไกการเก็บข้อมูลระยะไกล การวิเคราะห์ การโฆษณา การติดตาม หรือการสร้างโปรไฟล์พฤติกรรมใด ๆ
tr_tr: AnduinOS, herhangi bir telemetri, analiz, reklam, takip veya davranış profili oluşturma mekanizması içermez.
uk_ua: AnduinOS не містить жодних механізмів телеметрії, аналітики, реклами, відстеження чи профілювання поведінки.
vi_vn: AnduinOS không bao gồm bất kỳ cơ chế thu thập dữ liệu (telemetry), phân tích, quảng cáo, theo dõi hoặc lập hồ sơ hành vi người dùng.
zh_cn: AnduinOS不包含任何遥测、分析、广告、追踪或行为分析机制。
zh_hk: AnduinOS 不包含任何遙測、分析、廣告、追蹤或行為分析機制。
zh_tw: AnduinOS 不包含任何遙測、分析、廣告、追蹤或行為分析機制。

source: AnduinOS does not partake in any system reporting, usage statistics submission, or automated crash reporting.
ar_sa: لا يشارك AnduinOS في أي تقارير نظامية أو إرسال إحصاءات الاستخدام أو الإبلاغ التلقائي عن الأعطال.
da_dk: AnduinOS deltager ikke i nogen form for systemrapportering, indsendelse af brugsstatistikker eller automatisk fejlrapportering.
de_de: AnduinOS nimmt nicht an Systemberichten, der Übermittlung von Nutzungsstatistiken oder automatisierten Absturzberichten teil.
el_gr: Το AnduinOS δεν συμμετέχει σε καμία αναφορά συστήματος, υποβολή στατιστικών χρήσης ή αυτοματοποιημένη αναφορά σφαλμάτων.
es_es: AnduinOS no participa en ningún informe del sistema, envío de estadísticas de uso ni informes automáticos de fallos.
fi_fi: AnduinOS ei osallistu minkäänlaiseen järjestelmän raportointiin, käyttötilastojen lähettämiseen tai automaattiseen kaatumisraportointiin.
fr_fr: AnduinOS ne participe à aucun rapport système, envoi de statistiques d'utilisation ou signalement automatique de plantages.
hi_in: AnduinOS किसी भी सिस्टम रिपोर्टिंग, उपयोग आँकड़े सबमिशन, या स्वचालित क्रैश रिपोर्टिंग में भाग नहीं लेता है।
id_id: AnduinOS tidak berpartisipasi dalam pelaporan sistem, pengiriman statistik penggunaan, atau pelaporan crash otomatis.
it_it: AnduinOS non partecipa ad alcun reporting di sistema, invio di statistiche d'uso o segnalazione automatica di crash.
ja_jp: AnduinOSは、システムレポート、使用統計の送信、自動化されたクラッシュレポートには一切関与しません。
ko_kr: AnduinOS는 어떠한 시스템 보고, 사용 통계 제출 또는 자동화된 충돌 보고에도 참여하지 않습니다.
nl_nl: AnduinOS neemt niet deel aan systeemrapportage, het indienen van gebruiksstatistieken of geautomatiseerde crashrapportage.
pl_pl: AnduinOS nie uczestniczy w żadnym raportowaniu systemowym, przesyłaniu statystyk użycia ani automatycznym zgłaszaniu awarii.
pt_pt: O AnduinOS não participa em qualquer relatório do sistema, envio de estatísticas de utilização ou relatórios automáticos de falhas.
ro_ro: AnduinOS nu participă la nicio raportare de sistem, trimitere de statistici de utilizare sau raportare automată de erori.
ru_ru: AnduinOS не участвует в системной отчетности, отправке статистики использования или автоматической отправке отчетов о сбоях.
sv_se: AnduinOS deltar inte i någon systemrapportering, inskickning av användningsstatistik eller automatisk krashrapportering.
th_th: AnduinOS ไม่ได้มีส่วนร่วมในการรายงานระบบ การส่งสถิติการใช้งาน หรือการรายงานข้อผิดพลาดอัตโนมัติใดๆ
tr_tr: AnduinOS herhangi bir sistem raporlamasına, kullanım istatistikleri gönderimine veya otomatik çökme raporlamasına katılmaz.
uk_ua: AnduinOS не бере участі у жодних звітах про систему, надсиланні статистики використання чи автоматичному звітуванні про збої.
vi_vn: AnduinOS không tham gia vào bất kỳ hoạt động báo cáo hệ thống, gửi thống kê sử dụng hoặc báo cáo sự cố tự động nào.
zh_cn: AnduinOS 不参与任何系统报告、使用统计提交或自动崩溃报告。
zh_hk: AnduinOS 不會參與任何系統報告、使用統計提交或自動崩潰報告。
zh_tw: AnduinOS 不會參與任何系統報告、使用統計資料提交或自動當機回報。

source: AnduinOS does not preinstall any telemetry-related packages
ar_sa: لا يقوم AnduinOS بتثبيت أي حزم متعلقة بجمع البيانات مسبقًا
da_dk: AnduinOS forudinstallerer ikke nogen telemetri-relaterede pakker
de_de: AnduinOS installiert standardmäßig keine Pakete, die mit Telemetrie in Verbindung stehen.
el_gr: Το AnduinOS δεν εγκαθιστά προεπιλεγμένα πακέτα που σχετίζονται με τηλεμετρία.
es_es: AnduinOS no preinstala ningún paquete relacionado con telemetría.
fi_fi: AnduinOS ei asenna valmiiksi mitään telemetriaan liittyviä paketteja
fr_fr: AnduinOS ne préinstalle aucun paquet lié à la télémétrie
hi_in: AnduinOS किसी भी टेलीमेट्री-संबंधित पैकेज को प्रीइंस्टॉल नहीं करता है
id_id: AnduinOS tidak menginstal paket apa pun yang terkait dengan telemetri secara bawaan.
it_it: AnduinOS non preinstalla alcun pacchetto relativo alla telemetria
ja_jp: AnduinOSはテレメトリ関連のパッケージを一切プリインストールしません。
ko_kr: AnduinOS는 원격 측정과 관련된 패키지를 사전 설치하지 않습니다.
nl_nl: AnduinOS installeert standaard geen telemetrie-gerelateerde pakketten.
pl_pl: AnduinOS nie instaluje wstępnie żadnych pakietów związanych z telemetrią.
pt_pt: O AnduinOS não pré-instala quaisquer pacotes relacionados com telemetria.
ro_ro: AnduinOS nu preinstalează pachete legate de telemetrie.
ru_ru: AnduinOS не предустанавливает пакеты, связанные с телеметрией.
sv_se: AnduinOS förinstallerar inga telemetrirelaterade paket.
th_th: AnduinOS ไม่ได้ติดตั้งแพ็กเกจที่เกี่ยวข้องกับการเก็บข้อมูลระยะไกลไว้ล่วงหน้า
tr_tr: AnduinOS, herhangi bir telemetri ile ilgili paketi önceden yüklemez.
uk_ua: AnduinOS не встановлює заздалегідь жодних пакетів, пов’язаних із телеметрією.
vi_vn: AnduinOS không cài đặt sẵn bất kỳ gói phần mềm liên quan đến thu thập dữ liệu từ xa (telemetry).
zh_cn: AnduinOS 不会预装任何与遥测相关的软件包。
zh_hk: AnduinOS 並無預裝任何與遙測相關嘅套件
zh_tw: AnduinOS 不會預裝任何與遙測相關的套件
