Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Whilst AnduinOS is designed for local-first operation, certain features require network access to function. These connections are not used for telemetry, but they do involve communication with external servers, which is an unavoidable requirement for these services to operate and will expose your IP address.
ar_sa: على الرغم من أن AnduinOS مصمم للعمل المحلي أولاً، إلا أن بعض الميزات تتطلب الوصول إلى الشبكة لتعمل. هذه الاتصالات لا تُستخدم لجمع البيانات عن بُعد، لكنها تتضمن التواصل مع خوادم خارجية، وهو متطلب لا مفر منه لتشغيل هذه الخدمات وسيكشف عن عنوان IP الخاص بك.
da_dk: Selvom AnduinOS er designet til lokal-først drift, kræver visse funktioner netværksadgang for at fungere. Disse forbindelser bruges ikke til telemetri, men de involverer kommunikation med eksterne servere, hvilket er et uundgåeligt krav for, at disse tjenester kan operere, og vil eksponere din IP-adresse.
de_de: Obwohl AnduinOS für einen lokalen Betrieb ausgelegt ist, erfordern bestimmte Funktionen Netzwerkzugriff, um zu funktionieren. Diese Verbindungen werden nicht für Telemetrie genutzt, beinhalten jedoch die Kommunikation mit externen Servern, was eine unvermeidliche Voraussetzung für den Betrieb dieser Dienste ist und Ihre IP-Adresse preisgeben wird.
fi_fi: Vaikka AnduinOS on suunniteltu paikallisesti toimivaksi, tietyt ominaisuudet vaativat verkkoyhteyden toimiakseen. Nämä yhteydet eivät käytetä telemetriaan, mutta ne sisältävät kommunikaatiota ulkoisten palvelimien kanssa, mikä on väistämätön vaatimus näiden palveluiden toiminnalle ja paljastaa IP-osoitteesi.
fr_fr: Bien qu'AnduinOS soit conçu pour un fonctionnement local en priorité, certaines fonctionnalités nécessitent un accès au réseau pour fonctionner. Ces connexions ne sont pas utilisées pour la télémétrie, mais elles impliquent une communication avec des serveurs externes, ce qui est une exigence inévitable pour le fonctionnement de ces services et exposera votre adresse IP.
hi_in: हालांकि AnduinOS को लोकल-फर्स्ट ऑपरेशन के लिए डिज़ाइन किया गया है, लेकिन कुछ विशेषताओं को कार्य करने के लिए नेटवर्क एक्सेस की आवश्यकता होती है। ये कनेक्शन टेलीमेट्री के लिए उपयोग नहीं किए जाते हैं, लेकिन इनमें बाहरी सर्वरों के साथ संचार शामिल होता है, जो इन सेवाओं के संचालन के लिए एक अनिवार्य आवश्यकता है और यह आपके IP पते को उजागर करेगा।
id_id: Meskipun AnduinOS dirancang untuk operasi yang mengutamakan lokal, fitur-fitur tertentu memerlukan akses jaringan untuk berfungsi. Koneksi ini tidak digunakan untuk telemetri, tetapi melibatkan komunikasi dengan server eksternal, yang merupakan persyaratan yang tidak dapat dihindari agar layanan-layanan ini dapat beroperasi dan akan memaparkan alamat IP Anda.
it_it: Sebbene AnduinOS sia progettato per un funzionamento local-first, alcune funzionalità richiedono l'accesso alla rete per funzionare. Queste connessioni non sono utilizzate per la telemetria, ma comportano una comunicazione con server esterni, che è un requisito inevitabile per il funzionamento di questi servizi e esporrà il tuo indirizzo IP.
ko_kr: AnduinOS는 로컬 퍼스트(local-first) 운영을 위해 설계되었지만, 특정 기능들은 정상적으로 작동하기 위해 네트워크 접속이 필요합니다. 이러한 연결은 원격 측정(telemetry)에 사용되지 않지만, 외부 서버와의 통신을 수반하며, 이는 해당 서비스들이 운영되기 위해 피할 수 없는 요구사항이고 귀하의 IP 주소를 노출시킬 것입니다.
pl_pl: Chociaż AnduinOS jest zaprojektowany do działania w trybie lokalnym, niektóre funkcje wymagają dostępu do sieci, aby działać. Te połączenia nie są wykorzystywane do telemetrii, ale wiążą się z komunikacją z zewnętrznymi serwerami, co jest nieuniknionym wymogiem działania tych usług i spowoduje ujawnienie Twojego adresu IP.
pt_pt: Embora o AnduinOS seja concebido para uma operação local-first, certas funcionalidades requerem acesso à rede para funcionar. Estas ligações não são utilizadas para telemetria, mas envolvem comunicação com servidores externos, o que é um requisito inevitável para que estes serviços operem e irá expor o seu endereço IP.
ro_ro: Deși AnduinOS este conceput pentru o funcționare local-first, anumite funcționalități necesită acces la rețea pentru a funcționa. Aceste conexiuni nu sunt utilizate pentru telemetrie, dar implică comunicarea cu servere externe, ceea ce este o cerință inevitabilă pentru ca aceste servicii să funcționeze și vă va expune adresa IP.
ru_ru: Хотя AnduinOS разработана для работы в первую очередь локально, для функционирования некоторых функций требуется доступ к сети. Эти соединения не используются для телеметрии, но они действительно связаны с обменом данными с внешними серверами, что является неизбежным требованием для работы этих служб и приведёт к раскрытию вашего IP-адреса.
th_th: แม้ว่า AnduinOS จะถูกออกแบบมาให้ทำงานแบบท้องถิ่นเป็นหลัก แต่ฟีเจอร์บางอย่างจำเป็นต้องเข้าถึงเครือข่ายเพื่อการทำงาน การเชื่อมต่อเหล่านี้ไม่ได้ถูกใช้สำหรับการเก็บสถิติ แต่เป็นการสื่อสารกับเซิร์ฟเวอร์ภายนอก ซึ่งเป็นข้อกำหนดที่หลีกเลี่ยงไม่ได้สำหรับการทำงานของบริการเหล่านี้ และจะเปิดเผยที่อยู่ IP ของคุณ
tr_tr: AnduinOS yerel-ilk işlem için tasarlanmış olsa da, belirli özelliklerin çalışması için ağ erişimi gereklidir. Bu bağlantılar telemetri için kullanılmaz, ancak bu hizmetlerin çalışması için kaçınılmaz bir gereklilik olan harici sunucularla iletişim içerir ve IP adresinizi açığa çıkaracaktır.
uk_ua: Хоча AnduinOS розроблена для роботи в першу чергу локально, окремі функції потребують доступу до мережі для своєї роботи. Ці з’єднання не використовуються для телеметрії, але вони дійсно включають комунікацію зі зовнішніми серверами, що є невід’ємною вимогою для функціонування цих служб і призведе до розкриття вашої IP-адреси.
zh_cn: 尽管AnduinOS设计为本地优先运行，但某些功能需要网络访问才能正常工作。这些连接并非用于遥测数据收集，但确实涉及与外部服务器的通信，这是这些服务运行不可避免的要求，并且会暴露您的IP地址。
zh_hk: 雖然 AnduinOS 設計以本地操作為先，但部分功能仍需網絡連接才能運作。這些連接並非用於遙測，但確實涉及與外部伺服器的通訊，這是該等服務運作無可避免的要求，並會暴露你的 IP 地址。
zh_tw: 儘管 AnduinOS 的設計以本地優先操作為原則，但某些功能仍需網路連線才能正常運作。這些連線並非用於遙測數據收集，但確實涉及與外部伺服器的通訊，這是這些服務運作無可避免的要求，且將會暴露您的 IP 位址。

# While AnduinOS itself does not collect any data,
source: Whilst AnduinOS itself does not collect any data,
ar_sa: بينما لا يقوم نظام AnduinOS نفسه بجمع أي بيانات،
da_dk: Mens AnduinOS selv ikke indsamler nogen data,
de_de: Während AnduinOS selbst keine Daten sammelt,
el_gr: Ενώ το AnduinOS από μόνο του δεν συλλέγει κανένα δεδομένο,
es_es: Si bien AnduinOS en sí no recopila ningún dato,
fi_fi: Vaikka AnduinOS itse ei kerää mitään tietoja,
fr_fr: Bien qu'AnduinOS lui-même ne collecte aucune donnée,
hi_in: हालांकि AnduinOS स्वयं कोई डेटा एकत्र नहीं करता है,
id_id: Meskipun AnduinOS sendiri tidak mengumpulkan data apa pun,
it_it: Sebbene AnduinOS stesso non raccolga alcun dato,
ja_jp: AnduinOS自体はデータを収集しませんが、
ko_kr: AnduinOS 자체는 어떠한 데이터도 수집하지 않지만,
nl_nl: Hoewel AnduinOS zelf geen gegevens verzamelt,
pl_pl: Chociaż sam AnduinOS nie zbiera żadnych danych,
pt_pt: Embora o AnduinOS em si não recolha quaisquer dados,
ro_ro: Deși AnduinOS în sine nu colectează nicio dată,
ru_ru: Хотя сама AnduinOS не собирает никаких данных,
sv_se: Medan AnduinOS självt inte samlar in några data,
th_th: ในขณะที่ AnduinOS เองไม่เก็บรวบรวมข้อมูลใด ๆ
tr_tr: AnduinOS'un kendisi herhangi bir veri toplamazken,
uk_ua: Хоча сама система AnduinOS не збирає жодних даних,
vi_vn: Mặc dù bản thân AnduinOS không thu thập bất kỳ dữ liệu nào,
zh_cn: 尽管AnduinOS本身不收集任何数据，
zh_hk: 雖然 AnduinOS 本身不會收集任何數據，
zh_tw: 儘管 AnduinOS 本身不會收集任何資料，

source: You can adjust the code to suit your requirements, including removing any components you do not trust.
ar_sa: يمكنك تعديل الكود ليناسب احتياجاتك، بما في ذلك إزالة أي مكونات لا تثق بها.
da_dk: Du kan tilpasse koden efter dine behov, herunder fjerne komponenter, du ikke stoler på.
de_de: Sie können den Code an Ihre Bedürfnisse anpassen, einschließlich der Entfernung von Komponenten, denen Sie misstrauen.
el_gr: Μπορείτε να προσαρμόσετε τον κώδικα σύμφωνα με τις ανάγκες σας, συμπεριλαμβανομένης της αφαίρεσης οποιονδήποτε συστατικών που δεν εμπιστεύεστε.
es_es: Puedes modificar el código para adaptarlo a tus necesidades, incluyendo eliminar cualquier componente en el que no confíes.
fi_fi: Voit muokata koodia tarpeidesi mukaan, mukaan lukien poistaa komponentteja, joihin et luota.
fr_fr: Vous pouvez modifier le code selon vos besoins, y compris supprimer les composants que vous ne jugez pas fiables.
hi_in: आप अपनी आवश्यकताओं के अनुसार कोड को समायोजित कर सकते हैं, जिसमें आपको जिन घटकों पर भरोसा नहीं है, उन्हें हटाना भी शामिल है।
id_id: Anda dapat menyesuaikan kode sesuai kebutuhan Anda, termasuk menghapus komponen apa pun yang tidak Anda percayai.
it_it: Puoi modificare il codice in base alle tue esigenze, incluso rimuovere qualsiasi componente di cui non ti fidi.
ja_jp: 必要に応じてコードを調整でき、信頼できないコンポーネントを削除することも可能です。
ko_kr: 필요에 따라 코드를 수정할 수 있으며, 신뢰하지 않는 구성 요소를 제거하는 것도 포함됩니다.
nl_nl: Je kunt de code aanpassen aan je behoeften, inclusief het verwijderen van componenten die je niet vertrouwt.
pl_pl: Możesz dostosować kod do swoich potrzeb, w tym usunąć wszystkie komponenty, którym nie ufasz.
pt_pt: Pode ajustar o código conforme as suas necessidades, incluindo a remoção de quaisquer componentes em que não confie.
ro_ro: Puteți ajusta codul pentru a se potrivi nevoilor dumneavoastră, inclusiv eliminarea componentelor în care nu aveți încredere.
ru_ru: Вы можете изменять код в соответствии со своими потребностями, включая удаление любых компонентов, которым не доверяете.
sv_se: Du kan anpassa koden efter dina behov, inklusive att ta bort komponenter du inte litar på.
th_th: คุณสามารถปรับแต่งโค้ดให้ตรงกับความต้องการของคุณ รวมถึงลบส่วนประกอบใดๆ ที่คุณไม่ไว้ใจออกได้
tr_tr: Kodunuza ihtiyaçlarınıza uyacak şekilde, güvenmediğiniz bileşenleri kaldırma dahil olmak üzere, düzenleme yapabilirsiniz.
uk_ua: Ви можете змінити код відповідно до своїх потреб, включаючи видалення будь-яких компонентів, яким ви не довіряєте.
vi_vn: Bạn có thể điều chỉnh mã nguồn để phù hợp với nhu cầu của mình, bao gồm việc loại bỏ bất kỳ thành phần nào bạn không tin tưởng.
zh_cn: 您可以根据自身需求调整代码，包括移除任何您不信任的组件。
zh_hk: 你可以調整代碼以符合你嘅需要，包括移除任何你唔信任嘅組件。
zh_tw: 您可以調整程式碼以符合您的需求，包括移除任何您不信任的元件。

source: You can review the source code to verify there are no hidden tracking mechanisms.
ar_sa: يمكنك مراجعة الكود المصدري للتحقق من عدم وجود آليات تتبع خفية.
da_dk: Du kan gennemse kildekoden for at verificere, at der ikke er skjulte sporingsmekanismer.
de_de: Sie können den Quellcode überprüfen, um sicherzustellen, dass keine versteckten Tracking-Mechanismen vorhanden sind.
el_gr: Μπορείτε να εξετάσετε τον πηγαίο κώδικα για να επαληθεύσετε ότι δεν υπάρχουν κρυφές μηχανισμοί παρακολούθησης.
es_es: Puedes revisar el código fuente para verificar que no hay mecanismos ocultos de rastreo.
fi_fi: Voit tarkastella lähdekoodia varmistaaksesi, että siinä ei ole piilotettuja seurantamekanismeja.
fr_fr: Vous pouvez examiner le code source pour vérifier qu'il n'y a pas de mécanismes de suivi cachés.
hi_in: आप छिपे हुए ट्रैकिंग तंत्र की जांच करने के लिए स्रोत कोड की समीक्षा कर सकते हैं।
id_id: Anda dapat meninjau kode sumber untuk memverifikasi tidak ada mekanisme pelacakan tersembunyi.
it_it: Puoi esaminare il codice sorgente per verificare che non ci siano meccanismi di tracciamento nascosti.
ja_jp: ソースコードを確認することで、隠れた追跡機構がないことを検証できます。
ko_kr: 소스 코드를 검토하여 숨겨진 추적 메커니즘이 없음을 확인할 수 있습니다.
nl_nl: U kunt de broncode bekijken om te verifiëren dat er geen verborgen volgmechanismen zijn.
pl_pl: Możesz przejrzeć kod źródłowy, aby zweryfikować, że nie ma w nim ukrytych mechanizmów śledzących.
pt_pt: Pode rever o código fonte para verificar que não existem mecanismos ocultos de rastreamento.
ro_ro: Puteți examina codul sursă pentru a verifica că nu există mecanisme ascunse de urmărire.
ru_ru: Вы можете изучить исходный код, чтобы убедиться в отсутствии скрытых механизмов отслеживания.
sv_se: Du kan granska källkoden för att verifiera att det inte finns några dolda spårningsmekanismer.
th_th: คุณสามารถตรวจสอบซอร์สโค้ดเพื่อยืนยันว่าไม่มีกลไกการติดตามที่ซ่อนอยู่
tr_tr: Kaynak kodunu inceleyerek gizli izleme mekanizmaları olmadığını doğrulayabilirsiniz.
uk_ua: Ви можете переглянути вихідний код, щоб переконатися, що в ньому немає прихованих механізмів відстеження.
vi_vn: Bạn có thể kiểm tra mã nguồn để xác minh rằng không có cơ chế theo dõi ẩn nào.
zh_cn: 您可以审查源代码以验证其中不存在任何隐藏的跟踪机制。
zh_hk: 你可以查閱源代碼以確認當中沒有隱藏的追蹤機制。
zh_tw: 您可以檢視原始碼以確認其中沒有隱藏的追蹤機制。

source: You may share AnduinOS, whether modified or unmodified, under the same licence terms.
ar_sa: يمكنك مشاركة AnduinOS، سواءً معدلة أو غير معدلة، تحت نفس شروط الترخيص.
da_dk: Du kan dele AnduinOS, enten modificeret eller uændret, under de samme licensvilkår.
de_de: Sie können AnduinOS, entweder modifiziert oder unverändert, unter denselben Lizenzbedingungen weitergeben.
el_gr: Μπορείτε να μοιραστείτε το AnduinOS, τροποποιημένο ή μη, υπό τους ίδιους όρους άδειας.
es_es: Puedes compartir AnduinOS, ya sea modificado o sin modificar, bajo los mismos términos de la licencia.
fi_fi: Voit jakaa AnduinOS:n, joko muokattuna tai muokkaamattomana, samoilla lisenssiehdoilla.
fr_fr: Vous pouvez partager AnduinOS, modifié ou non, sous les mêmes termes de licence.
hi_in: आप AnduinOS को संशोधित या असंशोधित रूप में, समान लाइसेंस शर्तों के तहत साझा कर सकते हैं।
id_id: Anda dapat membagikan AnduinOS, baik yang telah dimodifikasi maupun yang belum dimodifikasi, di bawah ketentuan lisensi yang sama.
it_it: Puoi condividere AnduinOS, modificato o non modificato, sotto gli stessi termini di licenza.
ja_jp: AnduinOSは、変更の有無にかかわらず、同じライセンス条件の下で共有できます。
ko_kr: 동일한 라이선스 조건 하에 수정 여부와 관계없이 AnduinOS를 공유할 수 있습니다.
nl_nl: Je kunt AnduinOS delen, zowel aangepast als ongewijzigd, onder dezelfde licentievoorwaarden.
pl_pl: Możesz udostępniać AnduinOS, zarówno w wersji zmodyfikowanej, jak i niezmodyfikowanej, na tych samych warunkach licencyjnych.
pt_pt: Pode partilhar o AnduinOS, modificado ou não modificado, sob os mesmos termos da licença.
ro_ro: Puteți distribui AnduinOS, modificat sau nemodificat, în conformitate cu aceleași termeni de licență.
ru_ru: Вы можете распространять AnduinOS, изменённую или неизменённую, на тех же условиях лицензии.
sv_se: Du kan dela AnduinOS, antingen modifierad eller omodifierad, under samma licensvillkor.
th_th: คุณสามารถแชร์ AnduinOS ไม่ว่าจะเป็นเวอร์ชันที่ปรับเปลี่ยนหรือไม่ปรับเปลี่ยน ภายใต้เงื่อนไขสัญญาอนุญาตเดียวกัน
tr_tr: AnduinOS'u, değiştirilmiş veya değiştirilmemiş haliyle, aynı lisans koşulları altında paylaşabilirsiniz.
uk_ua: Ви можете поширювати AnduinOS, модифіковану чи ні, на тих самих умовах ліцензії.
vi_vn: Bạn có thể chia sẻ AnduinOS, dù đã chỉnh sửa hay chưa chỉnh sửa, theo cùng các điều khoản giấy phép.
zh_cn: 您可以在相同的许可条款下分享AnduinOS，无论是否经过修改。
zh_hk: 你可以喺相同嘅授權條款下分享 AnduinOS，無論係修改過定係未修改嘅版本。
zh_tw: 您可以分享 AnduinOS，無論是修改版或未修改版，皆適用相同的授權條款。

source: You retain complete control over your personal data.
ar_sa: تحتفظ بسيطرة كاملة على بياناتك الشخصية.
da_dk: Du har fuldstændig kontrol over dine personlige data.
de_de: Sie behalten die vollständige Kontrolle über Ihre persönlichen Daten.
el_gr: Διατηρείτε τον πλήρη έλεγχο των προσωπικών σας δεδομένων.
es_es: Usted conserva el control total sobre sus datos personales.
fi_fi: Sinä säilytät täyden hallinnan henkilökohtaisista tiedoistasi.
fr_fr: Vous conservez un contrôle total sur vos données personnelles.
hi_in: आप अपने व्यक्तिगत डेटा पर पूर्ण नियंत्रण बनाए रखते हैं।
id_id: Anda mempertahankan kendali penuh atas data pribadi Anda.
it_it: Conservi il controllo completo sui tuoi dati personali.
ja_jp: あなたは個人データを完全に制御できます。
ko_kr: 귀하는 개인 데이터에 대한 완전한 통제권을 유지합니다.
nl_nl: U behoudt volledige controle over uw persoonlijke gegevens.
pl_pl: Zachowujesz pełną kontrolę nad swoimi danymi osobowymi.
pt_pt: Mantém o controlo total sobre os seus dados pessoais.
ro_ro: Păstrați controlul total asupra datelor dvs. personale.
ru_ru: Вы сохраняете полный контроль над своими персональными данными.
sv_se: Du behåller full kontroll över dina personuppgifter.
th_th: คุณยังคงควบคุมข้อมูลส่วนบุคคลของคุณได้อย่างสมบูรณ์
tr_tr: Kişisel verileriniz üzerinde tam kontrol sizde kalır.
uk_ua: Ви зберігаєте повний контроль над своїми персональними даними.
vi_vn: Bạn giữ toàn quyền kiểm soát dữ liệu cá nhân của mình.
zh_cn: 您完全掌握个人数据的控制权。
zh_hk: 你完全保留對個人資料嘅控制權。
zh_tw: 您完全掌握個人資料的控制權。
