Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Privacy.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Snap Store background services (if Snap is manually installed by users)
ar_sa: خدمات خلفية لمتجر Snap (في حال تثبيت Snap يدويًا من قبل المستخدمين)
da_dk: Snap Store-baggrundstjenester (hvis Snap er installeret manuelt af brugerne)
de_de: Snap-Store-Hintergrunddienste (falls Snap manuell von Benutzern installiert wird)
el_gr: Υπηρεσίες παρασκηνίου του Snap store (εάν το Snap εγκατασταθεί χειροκίνητα από τους χρήστες)
es_es: Servicios en segundo plano de Snap Store (si Snap se instala manualmente por los usuarios)
fi_fi: Snap-kaupan taustapalvelut (jos Snap on asennettu käyttäjän manuaalisesti)
fr_fr: Services en arrière-plan du Snap Store (si Snap est installé manuellement par les utilisateurs)
hi_in: Snap स्टोर बैकग्राउंड सेवाएँ (यदि उपयोगकर्ताओं द्वारा Snap को मैन्युअल रूप से इंस्टॉल किया गया हो)
id_id: Layanan latar belakang Snap store (jika Snap diinstal secara manual oleh pengguna)
it_it: Servizi in background dello Snap store (se Snap è installato manualmente dagli utenti)
ja_jp: Snapストアのバックグラウンドサービス（ユーザーが手動でSnapをインストールした場合）
ko_kr: Snap 스토어 백그라운드 서비스 (사용자가 Snap을 수동으로 설치한 경우)
nl_nl: Achtergrondservices van de Snap Store (indien Snap handmatig door gebruikers is geïnstalleerd)
pl_pl: Usługi działające w tle Snap store (jeśli Snap został zainstalowany ręcznie przez użytkowników)
pt_pt: Serviços em segundo plano da Snap store (se o Snap for instalado manualmente pelos utilizadores)
ro_ro: Servicii de fundal Snap store (dacă Snap este instalat manual de utilizatori)
ru_ru: Фоновые службы Snap store (если Snap установлен пользователем вручную)
sv_se: Snap Stores bakgrundstjänster (om Snap installeras manuellt av användare)
th_th: บริการพื้นหลังของ Snap store (ในกรณีที่ผู้ใช้ติดตั้ง Snap ด้วยตนเอง)
tr_tr: Snap mağazası arka plan servisleri (Snap kullanıcılar tarafından manuel olarak yüklenmişse)
uk_ua: Фонові служби Snap store (якщо Snap встановлено користувачем вручну)
vi_vn: Dịch vụ nền của Snap store (nếu người dùng tự cài đặt Snap)
zh_cn: Snap商店后台服务（如用户手动安装Snap）
zh_hk: Snap 商店背景服務（如用戶手動安裝 Snap）
zh_tw: Snap 商店背景服務（若使用者手動安裝 Snap）

source: Some upstream components may have independent data collection mechanisms.
ar_sa: قد تحتوي بعض المكونات المصدرية على آليات مستقلة لجمع البيانات.
da_dk: Nogle upstream-komponenter kan have uafhængige dataindsamlingsmekanismer.
de_de: Einige Upstream-Komponenten können unabhängige Datenerfassungsmechanismen haben.
el_gr: Ορισμένα στοιχεία της ανωτέρω ροής ενδέχεται να διαθέτουν ανεξάρτητους μηχανισμούς συλλογής δεδομένων.
es_es: Algunos componentes de terceros pueden tener mecanismos independientes de recopilación de datos.
fi_fi: Jotkin ylävirran komponentit saattavat sisältää itsenäisiä tiedonkeruumechanismeja.
fr_fr: Certains composants en amont peuvent avoir des mécanismes indépendants de collecte de données.
hi_in: कुछ अपस्ट्रीम घटकों के पास स्वतंत्र डेटा संग्रह तंत्र हो सकते हैं।
id_id: Beberapa komponen upstream mungkin memiliki mekanisme pengumpulan data yang independen.
it_it: Alcuni componenti upstream potrebbero avere meccanismi indipendenti di raccolta dati.
ja_jp: 一部の上流コンポーネントには独立したデータ収集メカニズムが存在する場合があります。
ko_kr: 일부 상위 구성 요소는 독립적인 데이터 수집 메커니즘을 가질 수 있습니다.
nl_nl: Sommige upstream-componenten kunnen onafhankelijke mechanismen voor gegevensverzameling hebben.
pl_pl: Niektóre komponenty pochodzące z zewnętrznych źródeł mogą posiadać niezależne mechanizmy zbierania danych.
pt_pt: Alguns componentes upstream podem ter mecanismos independentes de recolha de dados.
ro_ro: Unele componente sursă pot avea mecanisme independente de colectare a datelor.
ru_ru: Некоторые вышестоящие компоненты могут иметь собственные механизмы сбора данных.
sv_se: Vissa uppströmskomponenter kan ha egna mekanismer för datainsamling.
th_th: ส่วนประกอบต้นทางบางส่วนอาจมีกลไกการเก็บรวบรวมข้อมูลที่เป็นอิสระ
tr_tr: Bazı yukarı akış bileşenlerinin bağımsız veri toplama mekanizmaları olabilir.
uk_ua: Деякі компоненти зі сторони постачальників можуть мати незалежні механізми збору даних.
vi_vn: Một số thành phần upstream có thể có cơ chế thu thập dữ liệu độc lập.
zh_cn: 部分上游组件可能具备独立的数据收集机制。
zh_hk: 部分上游組件可能設有獨立嘅數據收集機制。
zh_tw: 部分上游元件可能具備獨立的資料收集機制。

# source
source: Privacy Statement
ar_sa: بيان الخصوصية
da_dk: Opdateret sidst: 10. maj 2025
de_de: Datenschutzerklärung
fi_fi: Tietosuojalausunto
fr_fr: Déclaration de confidentialité
hi_in: गोपनीयता विवरण
id_id: Pernyataan Privasi
it_it: Informativa sulla privacy
ko_kr: 개인정보 처리방침
pl_pl: Oświadczenie o ochronie prywatności
pt_pt: Declaração de Privacidade
ro_ro: Declarația de Confidențialitate
ru_ru: Заявление о конфиденциальности
th_th: นโยบายความเป็นส่วนตัว
tr_tr: Gizlilik Beyanı
uk_ua: За замовчуванням
zh_cn: 隐私声明
zh_hk: 私隱聲明
zh_tw: 隱私權聲明

# such as:
source: for example:
ar_sa: مثل:
da_dk: såsom:
de_de: wie z. B.:
el_gr: όπως:
es_es: como por ejemplo:
fi_fi: kuten:
fr_fr: par exemple :
hi_in: जैसे कि:
id_id: seperti:
it_it: come ad esempio:
ja_jp: 例えば:
ko_kr: 예를 들어:
nl_nl: zoals:
pl_pl: na przykład:
pt_pt: tal como:
ro_ro: cum ar fi:
ru_ru: например:
sv_se: såsom:
th_th: เช่น:
tr_tr: örneğin:
uk_ua: наприклад:
vi_vn: chẳng hạn như:
zh_cn: 例如：
zh_hk: 例如：
zh_tw: 例如：

source: The open-source nature of AnduinOS enables users to independently verify that the system respects their privacy.
ar_sa: الطبيعة المفتوحة لنظام AnduinOS تُمكّن المستخدمين من التحقق بشكل مستقل من أن النظام يحترم خصوصيتهم.
da_dk: AnduinOS' åbne natur giver brugerne mulighed for selvstændigt at verificere, at systemet respekterer deres privatliv.
de_de: Die offene Natur von AnduinOS befähigt Nutzer, unabhängig zu überprüfen, dass das System ihre Privatsphäre respektiert.
el_gr: Η ανοιχτή φύση του AnduinOS ενδυναμώνει τους χρήστες να επαληθεύουν ανεξάρτητα ότι το σύστημα σέβεται την ιδιωτικότητά τους.
es_es: La naturaleza abierta de AnduinOS permite a los usuarios verificar de forma independiente que el sistema respeta su privacidad.
fi_fi: AnduinOS:n avoin luonne antaa käyttäjille mahdollisuuden itsenäisesti varmistaa, että järjestelmä kunnioittaa heidän yksityisyyttään.
fr_fr: La nature ouverte d'AnduinOS permet aux utilisateurs de vérifier de manière indépendante que le système respecte leur vie privée.
hi_in: AnduinOS का खुला स्वरूप उपयोगकर्ताओं को स्वतंत्र रूप से सत्यापित करने का सशक्तिकरण करता है कि सिस्टम उनकी गोपनीयता का सम्मान करता है।
id_id: Sifat terbuka AnduinOS memberdayakan pengguna untuk memverifikasi secara mandiri bahwa sistem menghargai privasi mereka.
it_it: La natura aperta di AnduinOS consente agli utenti di verificare in autonomia che il sistema rispetti la loro privacy.
ja_jp: AnduinOSのオープンな性質により、ユーザーはシステムが自身のプライバシーを尊重していることを独自に検証できます。
ko_kr: AnduinOS의 개방적인 특성으로 인해 사용자는 시스템이 자신의 프라이버시를 존중한다는 사실을 독립적으로 확인할 수 있습니다.
nl_nl: De open aard van AnduinOS stelt gebruikers in staat om zelfstandig te verifiëren dat het systeem hun privacy respecteert.
pl_pl: Otwarta natura AnduinOS umożliwia użytkownikom samodzielne weryfikowanie, że system szanuje ich prywatność.
pt_pt: A natureza aberta do AnduinOS capacita os utilizadores a verificarem de forma independente que o sistema respeita a sua privacidade.
ro_ro: Natura deschisă a AnduinOS le oferă utilizatorilor puterea de a verifica în mod independent că sistemul respectă confidențialitatea lor.
ru_ru: Открытая природа AnduinOS позволяет пользователям самостоятельно убедиться, что система уважает их конфиденциальность.
sv_se: AnduinOS öppna natur ger användare möjlighet att självständigt verifiera att systemet respekterar deras integritet.
th_th: ลักษณะเปิดของ AnduinOS ช่วยให้ผู้ใช้สามารถตรวจสอบได้ด้วยตนเองว่าระบบให้ความสำคัญกับความเป็นส่วนตัวของพวกเขา
tr_tr: AnduinOS'un açık yapısı, kullanıcıların sistemin gizliliklerine saygı gösterdiğini bağımsız olarak doğrulamasını sağlar.
uk_ua: Відкрита природа AnduinOS надає користувачам можливість самостійно перевірити, що система поважає їхню приватність.
vi_vn: Tính chất mã nguồn mở của AnduinOS trao quyền cho người dùng tự kiểm chứng hệ thống tôn trọng quyền riêng tư của họ.
zh_cn: AnduinOS的开源特性使用户能够独立验证该系统是否尊重其隐私。
zh_hk: AnduinOS 嘅開放性質讓用戶能夠獨立驗證系統係尊重佢哋嘅私隱。
zh_tw: AnduinOS 的開放特性讓使用者能獨立驗證系統確實尊重其隱私。

source: The system initiates no hidden background processes or network communications for the purpose of gathering user information.
ar_sa: لا توجد عمليات خلفية خفية أو اتصالات شبكية يبدأها النظام لغرض جمع معلومات المستخدم.
da_dk: Der er ingen skjulte baggrundsprocesser eller netværkskommunikation startet af systemet med det formål at indsamle brugeroplysninger.
de_de: Es gibt keine versteckten Hintergrundprozesse oder Netzwerkkommunikationen, die vom System zum Zweck der Sammlung von Benutzerinformationen initiiert werden.
el_gr: Δεν υπάρχουν κρυφές διεργασίες παρασκηνίου ή επικοινωνίες δικτύου που να ξεκινούν από το σύστημα με σκοπό τη συλλογή πληροφοριών χρηστών.
es_es: No hay procesos ocultos en segundo plano ni comunicaciones de red iniciadas por el sistema con el propósito de recopilar información del usuario.
fi_fi: Järjestelmä ei käynnistä piilotettuja taustaprosesseja tai verkkoyhteyksiä käyttäjätietojen keräämiseksi.
fr_fr: Il n'y a aucun processus en arrière-plan caché ni communication réseau initiée par le système dans le but de collecter des informations utilisateur.
hi_in: उपयोगकर्ता जानकारी एकत्र करने के उद्देश्य से सिस्टम द्वारा शुरू की गई कोई छिपी हुई पृष्ठभूमि प्रक्रियाएं या नेटवर्क संचार नहीं हैं।
id_id: Tidak ada proses latar belakang tersembunyi atau komunikasi jaringan yang dimulai oleh sistem untuk tujuan mengumpulkan informasi pengguna.
it_it: Non ci sono processi in background nascosti o comunicazioni di rete avviate dal sistema allo scopo di raccogliere informazioni sugli utenti.
ja_jp: ユーザー情報を収集する目的で、システムによって開始される隠れたバックグラウンドプロセスやネットワーク通信は一切ありません。
ko_kr: 사용자 정보 수집을 목적으로 시스템에서 시작되는 숨겨진 백그라운드 프로세스나 네트워크 통신이 없습니다.
nl_nl: Er zijn geen verborgen achtergrondprocessen of netwerkcommunicaties die door het systeem worden gestart met als doel gebruikersinformatie te verzamelen.
pl_pl: System nie inicjuje ukrytych procesów w tle ani komunikacji sieciowej w celu gromadzenia informacji o użytkowniku.
pt_pt: Não existem processos em segundo plano ocultos ou comunicações de rede iniciadas pelo sistema com o objetivo de recolher informações do utilizador.
ro_ro: Nu există procese ascunse în fundal sau comunicări de rețea inițiate de sistem în scopul colectării de informații despre utilizatori.
ru_ru: В системе отсутствуют скрытые фоновые процессы или сетевые соединения, инициируемые с целью сбора пользовательской информации.
sv_se: Det finns inga dolda bakgrundsprocesser eller nätverkskommunikationer som initieras av systemet i syfte att samla in användarinformation.
th_th: ระบบไม่มีกระบวนการทำงานในพื้นหลังหรือการสื่อสารผ่านเครือข่ายที่ถูกซ่อนไว้ ซึ่งถูกเริ่มต้นโดยระบบเพื่อวัตถุประสงค์ในการรวบรวมข้อมูลผู้ใช้
tr_tr: Sistem tarafından kullanıcı bilgilerini toplama amacıyla başlatılan gizli arka plan işlemleri veya ağ iletişimleri bulunmamaktadır.
uk_ua: У системі немає прихованих фонових процесів чи мережевих з’єднань, ініційованих для збору інформації про користувача.
vi_vn: Hệ thống không có bất kỳ tiến trình nền ẩn nào hoặc giao tiếp mạng được khởi tạo nhằm mục đích thu thập thông tin người dùng.
zh_cn: 系统不会出于收集用户信息的目的而启动任何隐藏的后台进程或网络通信。
zh_hk: 系統不會為收集用戶資訊而啟動任何隱藏背景程序或網絡通訊。
zh_tw: 系統不會為了收集使用者資訊而啟動任何隱藏的背景程序或網路通訊。

source: There are no proprietary blobs or closed-source modules beyond the upstream dependencies explicitly inherited from Ubuntu.
ar_sa: لا توجد أي حزم برمجية احتكارية أو وحدات مغلقة خارج التبعيات العلوية الموروثة صراحةً من Ubuntu.
da_dk: Der er ingen proprietære blobs eller lukkede moduler ud over de upstream-afhængigheder, der eksplicit er arvet fra Ubuntu.
de_de: Es gibt keine proprietären Blobs oder geschlossenen Module außerhalb der explizit von Ubuntu übernommenen Upstream-Abhängigkeiten.
el_gr: Δεν υπάρχουν ιδιόκτητα blobs ή κλειστά modules εκτός από τις εξαρτήσεις από την upstream που κληρονομούνται ρητά από το Ubuntu.
es_es: No hay blobs propietarios ni módulos cerrados fuera de las dependencias heredadas explícitamente de Ubuntu.
fi_fi: AnduinOS:ssa ei ole omisteisia binäärejä tai suljettuja moduuleja, jotka eivät olisi selkeästi perittyjä Ubuntu-pohjaisia ylävirran riippuvuuksia.
fr_fr: Il n'y a pas de blobs propriétaires ni de modules fermés en dehors des dépendances en amont explicitement héritées d'Ubuntu.
hi_in: Ubuntu से स्पष्ट रूप से प्राप्त अपस्ट्रीम निर्भरताओं के अलावा कोई स्वामित्व वाले ब्लॉब या बंद मॉड्यूल नहीं हैं।
id_id: Tidak ada blob berpemilik atau modul tertutup di luar dependensi upstream yang secara eksplisit diwarisi dari Ubuntu.
it_it: Non ci sono blob proprietari o moduli chiusi al di fuori delle dipendenze upstream ereditate esplicitamente da Ubuntu.
ja_jp: Ubuntuから明示的に継承されたアップストリーム依存関係以外に、独自のバイナリブロブやクローズドモジュールは含まれていません。
ko_kr: Ubuntu에서 명시적으로 상속된 업스트림 종속성 외에는 독점 블롭이나 비공개 모듈이 없습니다.
nl_nl: Er zijn geen propriëtaire blobs of gesloten modules buiten de upstream-afhankelijkheden die expliciet van Ubuntu zijn overgenomen.
pl_pl: W systemie nie ma żadnych zastrzeżonych blobów ani zamkniętych modułów poza zależnościami upstreamowymi jawnie dziedziczonymi z Ubuntu.
pt_pt: Não existem blobs proprietários ou módulos fechados fora das dependências ascendentes explicitamente herdadas do Ubuntu.
ro_ro: Nu există blob-uri proprietare sau module închise în afara dependențelor upstream moștenite explicit de la Ubuntu.
ru_ru: В AnduinOS отсутствуют проприетарные компоненты или закрытые модули, за исключением явно унаследованных зависимостей от Ubuntu.
sv_se: Det finns inga proprietära blobbar eller slutna moduler utanför uppströmsberoenden som uttryckligen ärvs från Ubuntu.
th_th: ไม่มีส่วนที่เป็นกรรมสิทธิ์เฉพาะหรือโมดูลปิดนอกเหนือจากส่วนที่ขึ้นกับต้นทางที่สืบทอดมาจาก Ubuntu อย่างชัดเจน
tr_tr: Ubuntu'dan açıkça miras alınan yukarı akış bağımlılıkları dışında hiçbir tescilli blob veya kapalı modül bulunmamaktadır.
uk_ua: У системі немає власницьких блобів або закритих модулів, окрім залежностей, які явно успадковані від Ubuntu.
vi_vn: Không có các blob độc quyền hoặc module đóng nào bên ngoài các phụ thuộc upstream được kế thừa rõ ràng từ Ubuntu.
zh_cn: 除明确继承自Ubuntu的上游依赖项外，不存在任何专有二进制闭源模块。
zh_hk: 除咗明確繼承自Ubuntu嘅上游依賴之外，並冇任何專有二進制模組或封閉模組。
zh_tw: 除了明確繼承自 Ubuntu 的上游依賴項外，系統中不存在任何專有二進位檔案或封閉模組。

source: This connection is essential for keeping your system secure and up-to-date. As with any standard HTTPS connection, this process will expose your IP address to our server.
ar_sa: هذا الاتصال أساسي للحفاظ على نظامك آمنًا ومُحدَّثًا. كما هو الحال مع أي اتصال HTTPS قياسي، ستكشف هذه العملية عنوان IP الخاص بك لخادمنا.
da_dk: Denne forbindelse er essentiel for at holde dit system sikkert og opdateret. Som med enhver standard HTTPS-forbindelse vil denne proces eksponere din IP-adresse for vores server.
de_de: Diese Verbindung ist unerlässlich, um Ihr System sicher und auf dem neuesten Stand zu halten. Wie bei jeder standardmäßigen HTTPS-Verbindung wird dieser Prozess Ihre IP-Adresse unserem Server offenlegen.
fi_fi: Tämä yhteys on välttämätön järjestelmäsi turvallisuuden ja ajantasaisuuden ylläpitämiseksi. Kuten missä tahansa tavallisessa HTTPS-yhteydessä, tämä prosessi paljastaa IP-osoitteesi palvelimellemme.
fr_fr: Cette connexion est essentielle pour maintenir votre système sécurisé et à jour. Comme pour toute connexion HTTPS standard, ce processus exposera votre adresse IP à notre serveur.
hi_in: यह कनेक्शन आपके सिस्टम को सुरक्षित और अद्यतित रखने के लिए आवश्यक है। किसी भी मानक HTTPS कनेक्शन की तरह, इस प्रक्रिया में आपका IP पता हमारे सर्वर के सामने प्रकट हो जाएगा।
id_id: Koneksi ini penting untuk menjaga sistem Anda tetap aman dan terkini. Seperti halnya koneksi HTTPS standar lainnya, proses ini akan memaparkan alamat IP Anda ke server kami.
it_it: Questa connessione è essenziale per mantenere il tuo sistema sicuro e aggiornato. Come per qualsiasi connessione HTTPS standard, questo processo esporrà il tuo indirizzo IP al nostro server.
ko_kr: 이 연결은 시스템을 안전하게 유지하고 최신 상태로 업데이트하는 데 필수적입니다. 모든 표준 HTTPS 연결과 마찬가지로, 이 과정에서 귀하의 IP 주소가 당사 서버에 노출됩니다.
pl_pl: To połączenie jest niezbędne, aby zapewnić bezpieczeństwo i aktualność systemu. Podobnie jak w przypadku każdego standardowego połączenia HTTPS, ten proces ujawni adres IP naszemu serwerowi.
pt_pt: Esta ligação é essencial para manter o seu sistema seguro e atualizado. Tal como acontece com qualquer ligação HTTPS padrão, este processo irá expor o seu endereço IP ao nosso servidor.
ro_ro: Această conexiune este esențială pentru a vă menține sistemul securizat și actualizat. La fel ca orice conexiune HTTPS standard, acest proces va expune adresa dvs. IP către serverul nostru.
ru_ru: Это соединение необходимо для обеспечения безопасности и актуальности вашей системы. Как и при любом стандартном HTTPS-соединении, в процессе этого соединения ваш IP-адрес будет раскрыт нашему серверу.
th_th: การเชื่อมต่อนี้มีความสำคัญต่อการรักษาความปลอดภัยและความทันสมัยของระบบคุณ เช่นเดียวกับการเชื่อมต่อ HTTPS มาตรฐานทั่วไป กระบวนการนี้จะเปิดเผยที่อยู่ IP ของคุณไปยังเซิร์ฟเวอร์ของเรา
tr_tr: Bu bağlantı, sisteminizin güvenli ve güncel kalması için gereklidir. Standart bir HTTPS bağlantısında olduğu gibi, bu işlem IP adresinizi sunucumuza açığa çıkaracaktır.
uk_ua: Це з’єднання є необхідним для забезпечення безпеки та актуальності вашої системи. Як і будь-яке стандартне HTTPS-з’єднання, цей процес розкриє вашу IP-адресу для нашого сервера.
zh_cn: 此连接对于保持系统安全与更新至关重要。与任何标准HTTPS连接一样，此过程会将您的IP地址暴露给我们的服务器。
zh_hk: 此連接對於保持系統安全及更新至關重要。如同任何標準 HTTPS 連接，此過程將會向我們的伺服器暴露你的 IP 地址。
zh_tw: 此連線對於保持系統安全與最新狀態至關重要。如同任何標準 HTTPS 連線，此過程將會向我們的伺服器暴露您的 IP 位址。

source: This document explains how AnduinOS handles user data, clarifies its technical design regarding privacy, and outlines considerations related to upstream components.
ar_sa: يشرح هذا المستند كيفية تعامل AnduinOS مع بيانات المستخدم، ويوضح تصميمه التقني فيما يتعلق بالخصوصية، ويحدد الاعتبارات المتعلقة بالمكونات الأساسية.
da_dk: Dette dokument forklarer, hvordan AnduinOS håndterer brugerdata, præciserer dets tekniske design vedrørende privatliv, og skitserer overvejelser relateret til upstream-komponenter.
de_de: Dieses Dokument erläutert, wie AnduinOS mit Nutzerdaten umgeht, klärt dessen technisches Design in Bezug auf Datenschutz und skizziert Überlegungen zu upstream-Komponenten.
el_gr: Το παρόν έγγραφο εξηγεί πώς το AnduinOS χειρίζεται τα δεδομένα των χρηστών, διευκρινίζει τον τεχνικό του σχεδιασμό σχετικά με την ιδιωτικότητα και περιγράφει ζητήματα που σχετίζονται με τα upstream components.
es_es: Este documento explica cómo AnduinOS maneja los datos del usuario, aclara su diseño técnico en relación con la privacidad y describe consideraciones relacionadas con componentes ascendentes.
fi_fi: Tämä asiakirja selittää, kuinka AnduinOS käsittelee käyttäjätietoja, selventää sen teknistä suunnittelua tietosuojan osalta ja esittää huomioita, jotka liittyvät ylävirran komponentteihin.
fr_fr: Ce document explique comment AnduinOS gère les données utilisateur, clarifie sa conception technique en matière de confidentialité et décrit les considérations liées aux composants en amont.
hi_in: यह दस्तावेज़ बताता है कि AnduinOS उपयोगकर्ता डेटा को कैसे संभालता है, गोपनीयता से संबंधित इसके तकनीकी डिज़ाइन को स्पष्ट करता है, और अपस्ट्रीम घटकों से जुड़े विचारों को रेखांकित करता है।
id_id: Dokumen ini menjelaskan bagaimana AnduinOS menangani data pengguna, menjelaskan desain teknisnya terkait privasi, dan menguraikan pertimbangan terkait komponen upstream.
it_it: Questo documento spiega come AnduinOS gestisce i dati degli utenti, chiarisce il suo design tecnico in materia di privacy e delinea le considerazioni relative ai componenti upstream.
ja_jp: このドキュメントでは、AnduinOSがユーザーデータをどのように扱うかについて説明し、プライバシーに関する技術設計を明確にし、上流コンポーネントに関連する考慮事項を概説します。
ko_kr: 이 문서는 AnduinOS가 사용자 데이터를 어떻게 처리하는지 설명하고, 개인정보 보호와 관련된 기술적 설계를 명확히 하며, 상위 구성 요소와 관련된 고려 사항을 개요합니다.
nl_nl: Dit document legt uit hoe AnduinOS omgaat met gebruikersgegevens, verduidelijkt het technische ontwerp met betrekking tot privacy en schetst overwegingen met betrekking tot upstream-componenten.
pl_pl: Niniejszy dokument wyjaśnia, w jaki sposób AnduinOS przetwarza dane użytkowników, objaśnia jego techniczne rozwiązania dotyczące prywatności oraz przedstawia kwestie związane z komponentami pochodzącymi z zewnętrznych źródeł.
pt_pt: Este documento explica como o AnduinOS processa os dados dos utilizadores, esclarece o seu desenho técnico no que diz respeito à privacidade e descreve considerações relacionadas com componentes upstream.
ro_ro: Acest document explică modul în care AnduinOS gestionează datele utilizatorilor, clarifică designul său tehnic privind confidențialitatea și prezintă considerațiile legate de componentele upstream.
ru_ru: В этом документе объясняется, как AnduinOS обрабатывает пользовательские данные, разъясняется его техническая архитектура в отношении конфиденциальности, а также описываются аспекты, связанные с вышестоящими компонентами.
sv_se: Detta dokument förklarar hur AnduinOS hanterar användardata, klargör dess tekniska design när det gäller integritet och beskriver överväganden relaterade till uppströmskomponenter.
th_th: เอกสารนี้อธิบายวิธีการที่ AnduinOS จัดการกับข้อมูลผู้ใช้ ชี้แจงการออกแบบทางเทคนิคเกี่ยวกับความเป็นส่วนตัว และสรุปข้อพิจารณาที่เกี่ยวข้องกับส่วนประกอบต้นทาง
tr_tr: Bu belge, AnduinOS'un kullanıcı verilerini nasıl işlediğini açıklar, gizlilikle ilgili teknik tasarımını netleştirir ve üst akış bileşenleriyle ilgili değerlendirmeleri özetler.
uk_ua: У цьому документі пояснюється, як AnduinOS обробляє дані користувачів, роз’яснюється його технічний дизайн щодо конфіденційності та описуються аспекти, пов’язані з використанням сторонніх компонентів.
vi_vn: Tài liệu này giải thích cách AnduinOS xử lý dữ liệu người dùng, làm rõ thiết kế kỹ thuật liên quan đến quyền riêng tư và nêu các cân nhắc về thành phần upstream.
zh_cn: 本文档阐述了AnduinOS如何处理用户数据，阐明其隐私相关的技术设计，并概述与上游组件相关的注意事项。
zh_hk: 本文件解釋 AnduinOS 如何處理用戶數據，闡明其關於私隱的技術設計，並概述與上游組件相關的考慮因素。
zh_tw: 本文件說明 AnduinOS 如何處理使用者資料、闡明其隱私相關的技術設計，並概述與上游元件相關的考量事項。

source: This ensures:
ar_sa: هذا يضمن:
da_dk: Dette sikrer:
de_de: Dies gewährleistet:
el_gr: Αυτό εξασφαλίζει:
es_es: Esto garantiza:
fi_fi: Tämä takaa:
fr_fr: Cela garantit :
hi_in: यह सुनिश्चित करता है:
id_id: Hal ini memastikan:
it_it: Ciò garantisce:
ja_jp: これにより、以下のことが保証されます：
ko_kr: 이를 통해 다음과 같은 점이 보장됩니다:
nl_nl: Dit zorgt ervoor:
pl_pl: To zapewnia:
pt_pt: Isto garante:
ro_ro: Acest lucru asigură:
ru_ru: Это гарантирует:
sv_se: Detta säkerställer:
th_th: สิ่งนี้ทำให้มั่นใจได้ว่า:
tr_tr: Bu şunları garanti eder:
uk_ua: Це забезпечує:
vi_vn: Điều này đảm bảo:
zh_cn: 这确保了：
zh_hk: 這確保：
zh_tw: 這確保了：
