Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Terms.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

# &quot;as is&quot; and &quot;as available,&quot;
source: "as is" and "as available"
ar_sa: "كما هي" و"كما متاحة"
da_dk: "som den er" og "som tilgængelig,"
de_de: "wie sie sind" und "wie verfügbar",
el_gr: «όπως είναι» και «όπως διατίθεται»,
es_es: "tal cual" y "según disponibilidad",
fi_fi: "sellaisena kuin se on" ja "sellaisena kuin se on saatavilla,"
fr_fr: "en l'état" et "tels quels",
hi_in: "जैसा है" और "जैसा उपलब्ध है,"
it_it: "così com'è" e "come disponibile",
ja_jp: 「現状有姿のまま」および「利用可能な状態で」
ko_kr: "있는 그대로" 및 "제공되는 대로"
nl_nl: "zoals het is" en "zoals beschikbaar",
pl_pl: "takie, jak jest" i "takie, jak dostępne",
pt_br: "no estado em que se encontra" e "conforme disponibilidade",
ro_ro: "așa cum este" și "așa cum este disponibil",
ru_ru: «как есть» и «как доступно»,
sv_se: "i befintligt skick" och "tillgängligt som det är"
th_th: "ตามที่มี" และ "ตามที่มีให้บริการ"
tr_tr: "olduğu gibi" ve "mevcut haliyle",
uk_ua: "як є" та "як доступно",
vi_vn: "nguyên trạng" và "như hiện có",
zh_cn: "按现状"和"按可用性"
zh_hk: 「現狀」及「現有」
zh_tw: 「現狀」與「可用性」

source: 1. Acceptance of Terms
ar_sa: 1. قبول الشروط
da_dk: 1. Acceptering af vilkår
de_de: 1. Annahme der Nutzungsbedingungen
el_gr: 1. Αποδοχή Όρων
es_es: 1. Aceptación de los Términos
fi_fi: 1. Käyttöehtojen hyväksyminen
fr_fr: 1. Acceptation des conditions
hi_in: 1. नियम और शर्तों की स्वीकृति
it_it: 1. Accettazione dei Termini
ja_jp: 1. 利用規約の承諾
ko_kr: 1. 이용 약관 동의
nl_nl: 1. Acceptatie van de voorwaarden
pl_pl: 1. Akceptacja Regulaminu
pt_br: 1. Aceitação dos Termos
ro_ro: 1. Acceptarea Termenilor
ru_ru: 1. Принятие условий
sv_se: 1. Godkännande av villkor
th_th: 1. การยอมรับข้อกำหนด
tr_tr: 1. Şartların Kabulü
uk_ua: 1. Прийняття Умов
vi_vn: 1. Chấp nhận Điều khoản
zh_cn: 1. 条款的接受
zh_hk: 1. 接受條款
zh_tw: 1. 條款接受

# 10. Contact Information
source: 10. Contact Details
ar_sa: 10. معلومات الاتصال
da_dk: 10. Kontaktoplysninger
de_de: 10. Kontaktinformationen
el_gr: 10. Στοιχεία Επικοινωνίας
es_es: 10. Información de contacto
fi_fi: 10. Yhteystiedot
fr_fr: 10. Informations de contact
hi_in: 10. संपर्क जानकारी
it_it: 10. Informazioni di contatto
ja_jp: 10. お問い合わせ先
ko_kr: 10. 연락처 정보
nl_nl: 10. Contactgegevens
pl_pl: 10. Dane kontaktowe
pt_br: 10. Informações de Contato
ro_ro: 10. Informații de contact
ru_ru: 10. Контактная информация
sv_se: 10. Kontaktinformation
th_th: 10. ข้อมูลติดต่อ
tr_tr: 10. İletişim Bilgileri
uk_ua: 10. Контактна інформація
vi_vn: 10. Thông tin liên hệ
zh_cn: 10. 联系信息
zh_hk: 10. 聯絡資料
zh_tw: 10. 聯絡資訊

source: 11. Disclaimer Regarding Modified Versions
ar_sa: 11. إخلاء مسؤولية بخصوص النسخ المعدلة
da_dk: 11. Ansvarsfraskrivelse vedrørende modificerede versioner
de_de: 11. Haftungsausschluss für modifizierte Versionen
el_gr: 11. Αποποίηση Ευθυνών για Τροποποιημένες Εκδόσεις
es_es: 11. Exención de responsabilidad respecto a versiones modificadas
fi_fi: 11. Vastuuvapauslauseke muokatuista versioista
fr_fr: 11. Clause de non-responsabilité concernant les versions modifiées
hi_in: 11. संशोधित संस्करणों के संबंध में अस्वीकरण
it_it: 11. Dichiarazione di non responsabilità per le versioni modificate
ja_jp: 11. 改変版に関する免責事項
ko_kr: 11. 수정된 버전에 대한 면책 조항
nl_nl: 11. Vrijwaring betreffende aangepaste versies
pl_pl: 11. Zastrzeżenia dotyczące zmodyfikowanych wersji
pt_br: 11. Aviso Legal sobre Versões Modificadas
ro_ro: 11. Excluderea responsabilității pentru versiunile modificate
ru_ru: 11. Отказ от ответственности за модифицированные версии
sv_se: 11. Ansvarsfriskrivning gällande modifierade versioner
th_th: 11. ข้อจำกัดความรับผิดชอบเกี่ยวกับเวอร์ชันที่ถูกปรับเปลี่ยน
tr_tr: 11. Değiştirilmiş Sürümler Hakkında Sorumluluk Reddi
uk_ua: 11. Відмова від відповідальності щодо модифікованих версій
vi_vn: 11. Tuyên bố miễn trừ trách nhiệm đối với các phiên bản đã chỉnh sửa
zh_cn: 11. 关于修改版本的免责声明
zh_hk: 11. 關於修改版本的免責聲明
zh_tw: 11. 關於修改版本的免責聲明

# 2. Modifications to Terms
source: 2. Amendments to Terms
ar_sa: 2. تعديل الشروط
da_dk: 2. Ændringer af vilkår
de_de: 2. Änderungen der Nutzungsbedingungen
el_gr: 2. Τροποποιήσεις των Όρων
es_es: 2. Modificaciones de los Términos
fi_fi: 2. Käyttöehtojen muutokset
fr_fr: 2. Modifications des conditions
hi_in: 2. नियमों में संशोधन
it_it: 2. Modifiche ai Termini
ja_jp: 2. 利用規約の変更
ko_kr: 2. 약관 변경
nl_nl: 2. Wijzigingen in de voorwaarden
pl_pl: 2. Modyfikacje warunków
pt_br: 2. Modificações nos Termos
ro_ro: 2. Modificări ale Termenilor
ru_ru: 2. Изменения условий
sv_se: 2. Ändringar av villkor
th_th: 2. การแก้ไขข้อกำหนด
tr_tr: 2. Şartlardaki Değişiklikler
uk_ua: 2. Зміни до Умов
vi_vn: 2. Điều khoản sửa đổi
zh_cn: 2. 条款修改
zh_hk: 2. 條款修改
zh_tw: 2. 條款修改

source: 3. Use of Website and Services
ar_sa: 3. استخدام الموقع والخدمات
da_dk: 3. Brug af hjemmeside og tjenester
de_de: 3. Nutzung der Website und Dienste
el_gr: 3. Χρήση Ιστότοπου και Υπηρεσιών
es_es: 3. Uso del Sitio Web y los Servicios
fi_fi: 3. Verkkosivuston ja palveluiden käyttö
fr_fr: 3. Utilisation du site Web et des services
hi_in: 3. वेबसाइट और सेवाओं का उपयोग
it_it: 3. Utilizzo del Sito Web e dei Servizi
ja_jp: 3. ウェブサイトおよびサービスの利用
ko_kr: 3. 웹사이트 및 서비스 사용
nl_nl: 3. Gebruik van de website en diensten
pl_pl: 3. Korzystanie z witryny i usług
pt_br: 3. Uso do Site e Serviços
ro_ro: 3. Utilizarea Site-ului și a Serviciilor
ru_ru: 3. Использование веб-сайта и сервисов
sv_se: 3. Användning av webbplatsen och tjänsterna
th_th: 3. การใช้เว็บไซต์และบริการ
tr_tr: 3. Web Sitesi ve Hizmetlerin Kullanımı
uk_ua: 3. Використання вебсайту та послуг
vi_vn: 3. Sử dụng Trang web và Dịch vụ
zh_cn: 3. 网站与服务的使用
zh_hk: 3. 網站及服務的使用
zh_tw: 3. 網站與服務的使用

source: 4. Intellectual Property
ar_sa: 4. الملكية الفكرية
da_dk: 4. Intellektuel Ejendom
de_de: 4. Geistiges Eigentum
el_gr: 4. Δικαιώματα Πνευματικής Ιδιοκτησίας
es_es: 4. Propiedad Intelectual
fi_fi: 4. Tekijänoikeudet
fr_fr: 4. Propriété intellectuelle
hi_in: 4. बौद्धिक संपदा
it_it: 4. Proprietà Intellettuale
ja_jp: 4. 知的財産
ko_kr: 4. 지적 재산권
nl_nl: 4. Intellectueel eigendom
pl_pl: 4. Własność intelektualna
pt_br: 4. Propriedade Intelectual
ro_ro: 4. Proprietate intelectuală
ru_ru: 4. Интеллектуальная собственность
sv_se: 4. Immateriella rättigheter
th_th: 4. ทรัพย์สินทางปัญญา
tr_tr: 4. Fikri Mülkiyet
uk_ua: 4. Інтелектуальна власність
vi_vn: 4. Sở hữu trí tuệ
zh_cn: 4. 知识产权
zh_hk: 4. 知識產權
zh_tw: 4. 智慧財產權

source: 5. Third-Party Links and Content
ar_sa: 5. روابط ومحتوى الطرف الثالث
da_dk: 5. Tredjepartslinks og indhold
de_de: 5. Links und Inhalte von Drittanbietern
el_gr: 5. Σύνδεσμοι και Περιεχόμενα Τρίτων
es_es: 5. Enlaces y contenido de terceros
fi_fi: 5. Kolmansien osapuolten linkit ja sisältö
fr_fr: 5. Liens et contenus tiers
hi_in: 5. तृतीय-पक्ष लिंक और सामग्री
it_it: 5. Link e contenuti di terze parti
ja_jp: 5. サードパーティのリンクとコンテンツ
ko_kr: 5. 제3자 링크 및 콘텐츠
nl_nl: 5. Links en inhoud van derden
pl_pl: 5. Linki i treści stron trzecich
pt_br: 5. Links e Conteúdo de Terceiros
ro_ro: 5. Link-uri și conținut de la terți
ru_ru: 5. Ссылки и контент третьих сторон
sv_se: 5. Länkar och innehåll från tredje part
th_th: 5. ลิงก์และเนื้อหาของบุคคลที่สาม
tr_tr: 5. Üçüncü Taraf Bağlantıları ve İçerik
uk_ua: 5. Посилання та контент третіх сторін
vi_vn: 5. Liên kết và Nội dung của Bên Thứ Ba
zh_cn: 5. 第三方链接及内容
zh_hk: 5. 第三方連結及內容
zh_tw: 5. 第三方連結與內容

source: 6. Disclaimer of Warranties
ar_sa: 6. إخلاء مسؤولية الضمانات
da_dk: 6. Fraskrivelse af garantier
de_de: 6. Haftungsausschluss
el_gr: 6. Αποποίηση Εγγυήσεων
es_es: 6. Exención de garantías
fi_fi: 6. Takuiden kieltäminen
fr_fr: 6. Exonération de garanties
hi_in: 6. वारंटी का अस्वीकरण
it_it: 6. Esclusione di garanzie
ja_jp: 6. 保証の免責
ko_kr: 6. 보증의 부인
nl_nl: 6. Afwijzing van garanties
pl_pl: 6. Wyłączenie gwarancji
pt_br: 6. Isenção de Garantias
ro_ro: 6. Excluderea garanțiilor
ru_ru: 6. Отказ от гарантий
sv_se: 6. Friskrivningsklausul för garantier
th_th: 6. ข้อปฏิเสธความรับผิดชอบในการรับประกัน
tr_tr: 6. Garanti Reddi
uk_ua: 6. Відмова від гарантій
vi_vn: 6. Miễn trừ Bảo đảm
zh_cn: 6. 免责声明
zh_hk: 6. 免責聲明
zh_tw: 6. 免責聲明

source: 7. Limitation of Liability
ar_sa: 7. الحد من المسؤولية
da_dk: 7. Begrænsning af ansvar
de_de: 7. Haftungsbeschränkung
el_gr: 7. Περιορισμός Ευθύνης
es_es: 7. Limitación de Responsabilidad
fi_fi: 7. Vastuun rajoitus
fr_fr: 7. Limitation de responsabilité
hi_in: 7. देयता की सीमा
it_it: 7. Limitazione di Responsabilità
ja_jp: 7. 責任の制限
ko_kr: 7. 책임의 한계
nl_nl: 7. Beperking van aansprakelijkheid
pl_pl: 7. Ograniczenie odpowiedzialności
pt_br: 7. Limitação de Responsabilidade
ro_ro: 7. Limitarea răspunderii
ru_ru: 7. Ограничение ответственности
sv_se: 7. Begränsning av ansvar
th_th: 7. การจำกัดความรับผิดชอบ
tr_tr: 7. Sorumluluk Sınırlaması
uk_ua: 7. Обмеження відповідальності
vi_vn: 7. Giới hạn trách nhiệm pháp lý
zh_cn: 7. 责任限制
zh_hk: 7. 責任限制
zh_tw: 7. 責任限制

source: 8. Termination
ar_sa: 8. الإنهاء
da_dk: 8. Ophør
de_de: 8. Kündigung
el_gr: 8. Διακοπή
es_es: 8. Rescisión
fi_fi: 8. Sopimuksen irtisanominen
fr_fr: 8. Résiliation
hi_in: 8. समाप्ति
it_it: 8. Risoluzione
ja_jp: 8. 契約の終了
ko_kr: 8. 계약 해지
nl_nl: 8. Beëindiging
pl_pl: 8. Zakończenie
pt_br: 8. Rescisão
ro_ro: 8. Încheiere
ru_ru: 8. Прекращение действия
sv_se: 8. Uppsägning
th_th: 8. การสิ้นสุด
tr_tr: 8. Sözleşmenin Feshi
uk_ua: 8. Припинення
vi_vn: 8. Chấm dứt
zh_cn: 8. 终止条款
zh_hk: 8. 終止
zh_tw: 8. 終止條款

source: 9. Governing Law
ar_sa: 9. القانون الحاكم
da_dk: 9. Gældende ret
de_de: 9. Anwendbares Recht
el_gr: 9. Ισχύον Δίκαιο
es_es: 9. Legislación aplicable
fi_fi: 9. Sääntelylaki
fr_fr: 9. Droit applicable
hi_in: 9. शासी कानून
it_it: 9. Legge applicabile
ja_jp: 9. 準拠法
ko_kr: 9. 준거법
nl_nl: 9. Toepasselijk recht
pl_pl: 9. Prawo właściwe
pt_br: 9. Lei Aplicável
ro_ro: 9. Legea aplicabilă
ru_ru: 9. Применимое право
sv_se: 9. Tillämplig lag
th_th: 9. กฎหมายที่ใช้บังคับ
tr_tr: 9. Uygulanacak Hukuk
uk_ua: 9. Застосовне право
vi_vn: 9. Luật điều chỉnh
zh_cn: 9. 适用法律
zh_hk: 9. 適用法律
zh_tw: 9. 管轄法律

# Abuse, attack, or overload the Website, servers, or Services.
source: Misuse, attack, or overload the Website, servers, or Services.
ar_sa: إساءة استخدام أو مهاجمة أو إثقال كاهل الموقع الإلكتروني أو الخوادم أو الخدمات.
da_dk: Misbruge, angribe eller overbelaste Hjemmesiden, serverne eller Tjenesterne.
de_de: Die Website, Server oder Dienste missbrauchen, angreifen oder überlasten.
el_gr: Κατάχρηση, επίθεση ή υπερφόρτωση του Ιστότοπου, των διακομιστών ή των Υπηρεσιών.
es_es: Abusar, atacar o sobrecargar el Sitio web, los servidores o los Servicios.
fi_fi: Vahingoita, hyökkää tai ylikuormita Verkkosivustoa, palvelimia tai Palveluita.
fr_fr: Abuser, attaquer ou surcharger le site Web, les serveurs ou les Services.
hi_in: वेबसाइट, सर्वर या सेवाओं का दुरुपयोग, हमला या अधिभार न डालें।
it_it: Abusare, attaccare o sovraccaricare il Sito web, i server o i Servizi.
ja_jp: 本ウェブサイト、サーバー、またはサービスを悪用、攻撃、または過負荷させる行為。
ko_kr: 웹사이트, 서버 또는 서비스를 악용, 공격 또는 과부하시키는 행위
nl_nl: Misbruik maken van, aanvallen of overbelasten van de Website, servers of Services.
pl_pl: Nadużywać, atakować lub przeciążać Witryny, serwerów lub Usług.
pt_br: Abusar, atacar ou sobrecarregar o Website, servidores ou Serviços.
ro_ro: Abuzați, atacați sau suprasolicitați Website-ul, serverele sau Serviciile.
ru_ru: Злоупотреблять, атаковать или перегружать Веб-сайт, серверы или Сервисы.
sv_se: Missbruka, attackera eller överbelasta Webbplatsen, servrarna eller Tjänsterna.
th_th: ใช้ในทางที่ผิด โจมตี หรือทำให้เว็บไซต์ เซิร์ฟเวอร์ หรือบริการทำงานหนักเกินไป
tr_tr: Web Sitesi'ni, sunucuları veya Hizmetleri kötüye kullanmayın, saldırmayın veya aşırı yüklemeyin.
uk_ua: Зловживати, атакувати або перевантажувати Вебсайт, сервери чи Сервіси.
vi_vn: Lạm dụng, tấn công hoặc làm quá tải Trang web, máy chủ hoặc Dịch vụ.
zh_cn: 滥用、攻击或超载网站、服务器或服务。
zh_hk: 濫用、攻擊或超載網站、伺服器或服務。
zh_tw: 濫用、攻擊或使網站、伺服器或服務超載。

# Accessing third-party resources is done at your own risk.
source: Accessing third-party resources is undertaken at your own risk.
ar_sa: الوصول إلى موارد الطرف الثالث يتم على مسؤوليتك الخاصة.
da_dk: Adgang til tredjepartsressourcer sker på eget ansvar.
de_de: Der Zugriff auf Ressourcen Dritter erfolgt auf eigenes Risiko.
el_gr: Η πρόσβαση σε πόρους τρίτων γίνεται με δική σας ευθύνη.
es_es: El acceso a recursos de terceros se realiza bajo su propio riesgo.
fi_fi: Kolmannen osapuolen resursseihin pääsy tapahtuu omalla vastuullasi.
fr_fr: L'accès à des ressources tierces se fait à vos propres risques.
hi_in: तीसरे पक्ष के संसाधनों तक पहुँचना आपके अपने जोखिम पर है।
it_it: L'accesso a risorse di terze parti avviene a proprio rischio e pericolo.
ja_jp: 第三者のリソースへのアクセスは自己責任で行ってください。
ko_kr: 제3자 리소스에 접근하는 것은 전적으로 귀하의 책임 하에 이루어집니다.
nl_nl: Het openen van externe bronnen gebeurt op eigen risico.
pl_pl: Korzystanie z zasobów stron trzecich odbywa się na własne ryzyko.
pt_br: O acesso a recursos de terceiros é feito por sua conta e risco.
ro_ro: Accesarea resurselor terților se face pe propriul risc.
ru_ru: Использование сторонних ресурсов осуществляется на ваш страх и риск.
sv_se: Att använda resurser från tredje part sker på egen risk.
th_th: การเข้าถึงทรัพยากรของบุคคลที่สามเป็นความเสี่ยงของคุณเอง
tr_tr: Üçüncü taraf kaynaklarına erişim kendi sorumluluğunuzdadır.
uk_ua: Доступ до ресурсів третіх сторін здійснюється на ваш власний ризик.
vi_vn: Truy cập tài nguyên của bên thứ ba là hoàn toàn do bạn tự chịu rủi ro.
zh_cn: 访问第三方资源需自行承担风险。
zh_hk: 存取第三方資源需自行承擔風險。
zh_tw: 存取第三方資源需自行承擔風險。

source: Accuracy
ar_sa: الدقة
da_dk: Nøjagtighed
de_de: Genauigkeit
el_gr: Ακρίβεια
es_es: Exactitud
fi_fi: Tarkkuus
fr_fr: Exactitude
hi_in: शुद्धता
it_it: Precisione
ja_jp: 正確性
ko_kr: 정확성
nl_nl: Nauwkeurigheid
pl_pl: Dokładność
pt_br: Precisão
ro_ro: Acuratețe
ru_ru: Точность
sv_se: Noggrannhet
th_th: ความแม่นยำ
tr_tr: Doğruluk
uk_ua: Точність
vi_vn: Độ chính xác
zh_cn: 准确性
zh_hk: 準確性
zh_tw: 準確性

source: AnduinOS GitHub Discussions
ar_sa: مناقشات AnduinOS على GitHub
da_dk: AnduinOS GitHub-diskussioner
de_de: AnduinOS GitHub-Diskussionen
el_gr: AnduinOS Συζητήσεις GitHub
es_es: Debates de AnduinOS en GitHub
fi_fi: AnduinOS GitHub-keskustelut
fr_fr: Discussions GitHub d'AnduinOS
hi_in: AnduinOS GitHub चर्चाएँ
it_it: Discussioni su GitHub di AnduinOS
ja_jp: AnduinOS GitHub ディスカッション
ko_kr: AnduinOS GitHub 토론
nl_nl: AnduinOS GitHub Discussies
pl_pl: Dyskusje na GitHubie AnduinOS
pt_br: Discussões do AnduinOS no GitHub
ro_ro: Discuții GitHub AnduinOS
ru_ru: Обсуждения AnduinOS на GitHub
sv_se: AnduinOS GitHub-diskussioner
tr_tr: AnduinOS GitHub Tartışmaları
uk_ua: Обговорення AnduinOS на GitHub
vi_vn: Thảo luận GitHub AnduinOS
zh_cn: AnduinOS GitHub 讨论区
zh_hk: AnduinOS GitHub 討論區
zh_tw: AnduinOS GitHub 討論區

source: AnduinOS is a free and open-source project distributed under the
ar_sa: AnduinOS هو مشروع مجاني ومفتوح المصدر يتم توزيعه بموجب
da_dk: AnduinOS er et gratis og open-source projekt distribueret under
de_de: AnduinOS ist ein freies und quelloffenes Projekt, das unter der
el_gr: Το AnduinOS είναι ένα δωρεάν και ανοικτού κώδικα έργο που διανέμεται υπό την
es_es: AnduinOS es un proyecto gratuito y de código abierto distribuido bajo la
fi_fi: AnduinOS on ilmainen ja avoimen lähdekoodin projekti, joka on jaettu
fr_fr: AnduinOS est un projet libre et open-source distribué sous la
hi_in: AnduinOS एक मुफ्त और ओपन-सोर्स प्रोजेक्ट है जो निम्नलिखित लाइसेंस के तहत वितरित किया जाता है:
it_it: AnduinOS è un progetto gratuito e open-source distribuito sotto la
ja_jp: AnduinOSは、以下のライセンスのもとで配布される無料のオープンソースプロジェクトです。
ko_kr: AnduinOS는 무료 오픈 소스 프로젝트로, 다음 라이선스 하에 배포됩니다.
nl_nl: AnduinOS is een gratis en open-source project dat wordt verspreid onder de
pl_pl: AnduinOS to darmowy i otwartoźródłowy projekt rozpowszechniany na podstawie
pt_br: AnduinOS é um projeto gratuito e de código aberto distribuído sob a
ro_ro: AnduinOS este un proiect gratuit și open-source distribuit sub licența
ru_ru: AnduinOS — это бесплатный проект с открытым исходным кодом, распространяемый под
sv_se: AnduinOS är ett gratis och öppen källkodsprojekt som distribueras under
th_th: AnduinOS เป็นโครงการฟรีและโอเพนซอร์สที่เผยแพร่ภายใต้
tr_tr: AnduinOS, GNU Genel Kamu Lisansı v3.0 (GPL-v3) altında dağıtılan ücretsiz ve açık kaynaklı bir projedir.
uk_ua: AnduinOS — це безкоштовний та відкритий проект, який поширюється за умовами
vi_vn: AnduinOS là một dự án mã nguồn mở và miễn phí được phân phối theo
zh_cn: AnduinOS 是一个遵循 GNU 通用公共许可证 v3.0 (GPL-v3) 发布的开源项目。
zh_hk: AnduinOS 係一個免費同開源嘅項目，根據以下條款發佈：
zh_tw: AnduinOS 是一個自由且開源的專案，採用以下授權條款發佈：

source: AnduinOS is a free and open-source project distributed under the GNU General Public License v3.0 (GPL-v3).
ar_sa: AnduinOS هو مشروع مجاني ومفتوح المصدر يتم توزيعه تحت رخصة جنو العمومية العامة الإصدار 3.0 (GPL-v3).
da_dk: AnduinOS er et gratis og open-source projekt, der er distribueret under GNU General Public License v3.0 (GPL-v3).
de_de: AnduinOS ist ein freies und quelloffenes Projekt, das unter der GNU General Public License v3.0 (GPL-v3) veröffentlicht wird.
el_gr: Το AnduinOS είναι ένα δωρεάν και ανοικτού κώδικα έργο που διανέμεται υπό την Άδεια GNU General Public License v3.0 (GPL-v3).
es_es: AnduinOS es un proyecto gratuito y de código abierto distribuido bajo la Licencia Pública General GNU v3.0 (GPL-v3).
fi_fi: AnduinOS on vapaa ja avoimen lähdekoodin projekti, joka on julkaistu GNU General Public License v3.0 (GPL-v3) -lisenssillä.
fr_fr: AnduinOS est un projet libre et open-source distribué sous la licence GNU General Public License v3.0 (GPL-v3).
hi_in: AnduinOS एक मुफ्त और ओपन-सोर्स प्रोजेक्ट है जिसे GNU जनरल पब्लिक लाइसेंस v3.0 (GPL-v3) के तहत वितरित किया गया है।
it_it: AnduinOS è un progetto gratuito e open-source distribuito sotto la GNU General Public License v3.0 (GPL-v3).
ja_jp: AnduinOSは、GNU General Public License v3.0（GPL-v3）のもとで配布されている無料のオープンソースプロジェクトです。
ko_kr: AnduinOS는 GNU 일반 공중 라이선스 v3.0(GPL-v3)으로 배포되는 무료 오픈 소스 프로젝트입니다.
nl_nl: AnduinOS is een gratis en open-source project dat wordt gedistribueerd onder de GNU General Public License v3.0 (GPL-v3).
pl_pl: AnduinOS to darmowy projekt open-source dystrybuowany na licencji GNU General Public License v3.0 (GPL-v3).
pt_br: O AnduinOS é um projeto gratuito e de código aberto distribuído sob a GNU General Public License v3.0 (GPL-v3).
ro_ro: AnduinOS este un proiect gratuit și open-source distribuit sub licența GNU General Public License v3.0 (GPL-v3).
ru_ru: AnduinOS — это бесплатный проект с открытым исходным кодом, распространяемый под лицензией GNU General Public License v3.0 (GPL-v3).
sv_se: AnduinOS är ett fritt och öppen källkod-projekt som distribueras under GNU General Public License v3.0 (GPL-v3).
th_th: AnduinOS เป็นโครงการฟรีและโอเพนซอร์ส ที่เผยแพร่ภายใต้สัญญาอนุญาต GNU General Public License v3.0 (GPL-v3)
tr_tr: AnduinOS, GNU Genel Kamu Lisansı v3.0 (GPL-v3) altında dağıtılan ücretsiz ve açık kaynaklı bir projedir.
uk_ua: AnduinOS — це безкоштовний та відкритий проект, розповсюджуваний під ліцензією GNU General Public License v3.0 (GPL-v3).
vi_vn: AnduinOS là một dự án mã nguồn mở và miễn phí được phân phối theo Giấy phép Công cộng GNU v3.0 (GPL-v3).
zh_cn: AnduinOS 是一个遵循 GNU 通用公共许可证 v3.0 (GPL-v3) 条款发布的自由开源项目。
zh_hk: AnduinOS 係一個免費同開源嘅項目，根據 GNU 通用公共授權條款第3.0版 (GPL-v3) 發佈。
zh_tw: AnduinOS 是一個自由且開源的專案，依據 GNU 通用公共授權條款第三版 (GPL-v3) 發佈。

# Attempt to gain unauthorized access to systems or data.
source: Attempt to gain unauthorised access to systems or data.
ar_sa: محاولة الحصول على وصول غير مصرح به إلى الأنظمة أو البيانات.
da_dk: Forsøg på at opnå uautoriseret adgang til systemer eller data.
de_de: Versuchen, unbefugten Zugriff auf Systeme oder Daten zu erlangen.
el_gr: Προσπάθεια απόκτησης μη εξουσιοδοτημένης πρόσβασης σε συστήματα ή δεδομένα.
es_es: Intentar obtener acceso no autorizado a sistemas o datos.
fi_fi: Yrittää saada luvatonta pääsyä järjestelmiin tai tietoihin.
fr_fr: Tenter d'obtenir un accès non autorisé aux systèmes ou aux données.
hi_in: सिस्टम या डेटा तक अनधिकृत पहुंच प्राप्त करने का प्रयास करना।
it_it: Tentativo di ottenere accesso non autorizzato a sistemi o dati.
ja_jp: システムまたはデータへの不正アクセスを試みること。
ko_kr: 시스템 또는 데이터에 대한 무단 접근을 시도하는 행위
nl_nl: Poging om onbevoegde toegang tot systemen of gegevens te verkrijgen.
pl_pl: Próba uzyskania nieautoryzowanego dostępu do systemów lub danych.
pt_br: Tentar obter acesso não autorizado a sistemas ou dados.
ro_ro: Încercarea de a obține acces neautorizat la sisteme sau date.
ru_ru: Попытка получения несанкционированного доступа к системам или данным.
sv_se: Försök att få obehörig åtkomst till system eller data.
th_th: พยายามเข้าถึงระบบหรือข้อมูลโดยไม่ได้รับอนุญาต
tr_tr: Sistemlere veya verilere yetkisiz erişim sağlamaya çalışmak.
uk_ua: Спроба отримати несанкціонований доступ до систем або даних.
vi_vn: Cố gắng truy cập trái phép vào hệ thống hoặc dữ liệu.
zh_cn: 试图未经授权访问系统或数据。
zh_hk: 嘗試未經授權存取系統或數據。
zh_tw: 嘗試未經授權存取系統或資料。

source: Availability or security of the Website, Services, or software
ar_sa: توفر أو أمان الموقع الإلكتروني، الخدمات، أو البرنامج
da_dk: Tilgængelighed eller sikkerhed for Hjemmesiden, Tjenesterne eller softwaren
de_de: Verfügbarkeit oder Sicherheit der Website, Services oder Software
el_gr: Διαθεσιμότητα ή ασφάλεια του Ιστότοπου, των Υπηρεσιών ή του λογισμικού
es_es: Disponibilidad o seguridad del Sitio web, los Servicios o el software
fi_fi: Sivuston, palveluiden tai ohjelmiston saatavuus tai turvallisuus
fr_fr: Disponibilité ou sécurité du Site Web, des Services ou du logiciel
hi_in: वेबसाइट, सेवाओं, या सॉफ़्टवेयर की उपलब्धता या सुरक्षा
it_it: Disponibilità o sicurezza del Sito Web, dei Servizi o del software
ja_jp: ウェブサイト、サービス、またはソフトウェアの可用性またはセキュリティ
ko_kr: 웹사이트, 서비스 또는 소프트웨어의 가용성 또는 보안
nl_nl: Beschikbaarheid of beveiliging van de Website, Services of software
pl_pl: Dostępność lub bezpieczeństwo Witryny, Usług lub oprogramowania
pt_br: Disponibilidade ou segurança do Website, Serviços ou software
ro_ro: Disponibilitatea sau securitatea Website-ului, Serviciilor sau software-ului
ru_ru: Доступность или безопасность Веб-сайта, Сервисов или программного обеспечения
sv_se: Tillgänglighet eller säkerhet för Webbplatsen, Tjänsterna eller programvaran
th_th: ความพร้อมใช้งานหรือความปลอดภัยของเว็บไซต์ บริการ หรือซอฟต์แวร์
tr_tr: Web Sitesi, Hizmetler veya yazılımın erişilebilirliği veya güvenliği
uk_ua: Доступність або безпека Вебсайту, Сервісів або програмного забезпечення
vi_vn: Tính khả dụng hoặc bảo mật của Website, Dịch vụ hoặc phần mềm
zh_cn: 网站、服务或软件的可用性或安全性
zh_hk: 網站、服務或軟件的可用性或安全性
zh_tw: 網站、服務或軟體的可用性或安全性
