Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Terms.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: The Website and Services may include links to third-party websites or services not owned or controlled by us.
ar_sa: قد يتضمن الموقع والخدمات روابط لمواقع أو خدمات تابعة لأطراف ثالثة لا نملكها أو نتحكم فيها.
da_dk: Webstedet og tjenesterne kan indeholde links til tredjeparts websteder eller tjenester, som ikke ejes eller kontrolleres af os.
de_de: Die Website und die Dienste können Links zu Websites oder Diensten Dritter enthalten, die nicht unser Eigentum sind oder von uns kontrolliert werden.
el_gr: Ο Ιστότοπος και οι Υπηρεσίες μπορεί να περιλαμβάνουν συνδέσμους προς ιστότοπους ή υπηρεσίες τρίτων που δεν ανήκουν ή δεν ελέγχονται από εμάς.
es_es: El Sitio Web y los Servicios pueden incluir enlaces a sitios web o servicios de terceros que no son propiedad ni están controlados por nosotros.
fi_fi: Verkkosivusto ja palvelut voivat sisältää linkkejä kolmannen osapuolen verkkosivustoihin tai palveluihin, joita emme omista tai hallitse.
fr_fr: Le Site Web et les Services peuvent inclure des liens vers des sites Web ou services tiers qui ne nous appartiennent pas ou ne sont pas contrôlés par nous.
hi_in: वेबसाइट और सेवाओं में तृतीय-पक्ष वेबसाइटों या सेवाओं के लिंक शामिल हो सकते हैं जो हमारे स्वामित्व या नियंत्रण में नहीं हैं।
it_it: Il Sito Web e i Servizi possono includere collegamenti a siti web o servizi di terze parti non di nostra proprietà o controllo.
ja_jp: 当社のウェブサイトおよびサービスには、当社が所有または管理していない第三者のウェブサイトやサービスへのリンクが含まれる場合があります。
ko_kr: 웹사이트 및 서비스에는 당사가 소유하거나 통제하지 않는 제3자 웹사이트 또는 서비스에 대한 링크가 포함될 수 있습니다.
nl_nl: De Website en Diensten kunnen links bevatten naar websites of diensten van derden die niet door ons worden beheerd of gecontroleerd.
pl_pl: Witryna i Usługi mogą zawierać linki do stron lub usług osób trzecich, które nie są przez nas posiadane ani kontrolowane.
pt_br: O Website e os Serviços podem incluir links para sites ou serviços de terceiros que não são de nossa propriedade ou controle.
ro_ro: Site-ul și Serviciile pot include linkuri către site-uri sau servicii ale unor terțe părți care nu sunt deținute sau controlate de noi.
ru_ru: На Сайте и в Сервисах могут присутствовать ссылки на сторонние веб-сайты или сервисы, которые нам не принадлежат и не контролируются нами.
sv_se: Webbplatsen och Tjänsterna kan innehålla länkar till tredjepartswebbplatser eller tjänster som inte ägs eller kontrolleras av oss.
th_th: เว็บไซต์และบริการอาจรวมถึงลิงก์ไปยังเว็บไซต์หรือบริการของบุคคลที่สามที่เราไม่ได้เป็นเจ้าของหรือควบคุม
tr_tr: Web Sitesi ve Hizmetler, bizim sahip olmadığımız veya kontrol etmediğimiz üçüncü taraf web sitelerine veya hizmetlerine bağlantılar içerebilir.
uk_ua: На Вебсайті та в Сервісах можуть міститися посилання на вебсайти або сервіси третіх сторін, які не належать нам і не контролюються нами.
vi_vn: Trang web và Dịch vụ có thể bao gồm các liên kết đến trang web hoặc dịch vụ của bên thứ ba không thuộc sở hữu hoặc kiểm soát của chúng tôi.
zh_cn: 本网站及服务可能包含指向非我方所有或控制的第三方网站或服务的链接。
zh_hk: 本網站及服務可能包含非由我們擁有或控制嘅第三方網站或服務連結。
zh_tw: 本網站及服務可能包含非我們擁有或控制的第三方網站或服務連結。

source: The Website, Services and AnduinOS software are provided
ar_sa: يتم توفير الموقع والخدمات وبرنامج AnduinOS
da_dk: Webstedet, tjenesterne og AnduinOS-softwaren leveres
de_de: Die Website, die Dienste und die AnduinOS-Software werden bereitgestellt
el_gr: Ο Ιστότοπος, οι Υπηρεσίες και το λογισμικό AnduinOS παρέχονται
es_es: El sitio web, los servicios y el software AnduinOS se proporcionan
fi_fi: Verkkosivusto, Palvelut ja AnduinOS-ohjelmisto tarjotaan
fr_fr: Le site Web, les Services et le logiciel AnduinOS sont fournis
hi_in: वेबसाइट, सेवाएँ, और AnduinOS सॉफ़्टवेयर प्रदान किए जाते हैं
it_it: Il Sito Web, i Servizi e il software AnduinOS sono forniti
ja_jp: 本ウェブサイト、サービス、およびAnduinOSソフトウェアは提供されます
ko_kr: 웹사이트, 서비스 및 AnduinOS 소프트웨어는 제공됩니다
nl_nl: De Website, Services en AnduinOS-software worden aangeboden
pl_pl: Witryna, Usługi oraz oprogramowanie AnduinOS są dostarczane
pt_br: O Website, os Serviços e o software AnduinOS são fornecidos
ro_ro: Site-ul, Serviciile și software-ul AnduinOS sunt furnizate
ru_ru: Веб-сайт, Сервисы и программное обеспечение AnduinOS предоставляются
sv_se: Webbplatsen, Tjänsterna och AnduinOS-programvaran tillhandahålls
th_th: เว็บไซต์ บริการ และซอฟต์แวร์ AnduinOS มีให้บริการ
tr_tr: Web Sitesi, Hizmetler ve AnduinOS yazılımı sağlanmıştır
uk_ua: Веб-сайт, Сервіси та програмне забезпечення AnduinOS надаються
vi_vn: Trang web, Dịch vụ và phần mềm AnduinOS được cung cấp
zh_cn: 本网站、服务及AnduinOS软件均按
zh_hk: 本網站、服務及AnduinOS軟件均以
zh_tw: 本網站、服務及AnduinOS軟體均依現狀提供

source: These Terms are governed by and construed in accordance with the laws of the jurisdiction in which the Website operator resides, without regard to its conflict of law provisions.
ar_sa: تخضع هذه الشروط وتُفسر وفقًا لقوانين الولاية القضائية التي يقيم فيها مشغل الموقع، دون اعتبار لمبادئ تنازع القوانين.
da_dk: Disse vilkår er styret af og tolket i overensstemmelse med lovene i den jurisdiktion, hvor webstedets operatør er bosiddende, uden hensyntagen til dens lovkonfliktprincipper.
de_de: Diese Nutzungsbedingungen unterliegen den Gesetzen der Gerichtsbarkeit, in der der Betreiber der Website ansässig ist, und werden in Übereinstimmung mit diesen ausgelegt, ohne Berücksichtigung von Kollisionsnormen.
el_gr: Οι παρόντες Όροι διέπονται και ερμηνεύονται σύμφωνα με τους νόμους της δικαιοδοσίας όπου εδρεύει ο εκμεταλλευτής του Ιστότοπου, χωρίς να λαμβάνονται υπόψη οι αρχές της σύγκρουσης νόμων.
es_es: Estos Términos se rigen e interpretan de acuerdo con las leyes de la jurisdicción donde reside el operador del Sitio Web, sin tener en cuenta sus principios de conflicto de leyes.
fi_fi: Näitä ehtoja säätelee ja niitä tulkitaan sovellettavan lain mukaan, joka on voimassa verkkosivuston operaattorin toimipaikassa, riippumatta sen ristiriitaisista lainsäädännön periaatteista.
fr_fr: Les présentes Conditions sont régies et interprétées conformément aux lois de la juridiction où réside l'opérateur du Site, sans tenir compte des principes de conflits de lois.
hi_in: ये नियम और शर्तें वेबसाइट ऑपरेटर के निवास स्थान के अधिकार क्षेत्र के कानूनों के अनुसार शासित और व्याख्यायित की जाती हैं, बिना इसके विधि संघर्ष सिद्धांतों को ध्यान में रखे।
it_it: Questi Termini sono regolati e interpretati in conformità alle leggi della giurisdizione in cui risiede l'operatore del Sito Web, senza considerare i principi di conflitto di leggi.
ja_jp: 本規約は、ウェブサイト運営者の所在する管轄区域の法律に従って解釈され、その法域の抵触法原則を考慮せずに適用されます。
ko_kr: 본 약관은 웹사이트 운영자가 거주하는 관할권의 법률에 따라 규율되고 해석되며, 그 관할권의 법률 충돌 원칙은 고려하지 않습니다.
nl_nl: Deze Voorwaarden worden beheerst door en uitgelegd in overeenstemming met de wetten van de jurisdictie waar de exploitant van de Website is gevestigd, zonder rekening te houden met de beginselen van conflicterend recht.
pl_pl: Niniejsze Warunki są regulowane i interpretowane zgodnie z prawem jurysdykcji, w której znajduje się operator Witryny, bez uwzględnienia zasad kolizyjnych tego prawa.
pt_br: Estes Termos são regidos e interpretados de acordo com as leis da jurisdição onde o operador do Website reside, sem considerar seus princípios de conflito de leis.
ro_ro: Prezentele Termeni sunt guvernate și interpretate în conformitate cu legile jurisdicției în care operatorul Website-ului își are sediul, fără a lua în considerare principiile sale privind conflictul de legi.
ru_ru: Настоящие Условия регулируются и толкуются в соответствии с законами юрисдикции, в которой находится оператор Веб-сайта, без учета принципов коллизионного права.
sv_se: Dessa villkor styrs av och tolkas i enlighet med lagarna i den jurisdiktion där webbplatsens operatör är bosatt, utan hänsyn till dess lagkonfliktsprinciper.
th_th: ข้อกำหนดเหล่านี้อยู่ภายใต้และตีความตามกฎหมายของเขตอำนาจศาลที่ผู้ดำเนินการเว็บไซต์ตั้งอยู่ โดยไม่คำนึงถึงหลักกฎหมายขัดแย้ง
tr_tr: Bu Şartlar, Web Sitesi operatörünün bulunduğu yargı bölgesinin kanunlarına göre düzenlenmiş ve yorumlanmış olup, kanun çatışması ilkeleri göz önünde bulundurulmaz.
uk_ua: Ці Умови регулюються та тлумачаться відповідно до законодавства юрисдикції, в якій зареєстрований оператор Вебсайту, без урахування принципів колізії норм права.
vi_vn: Các Điều khoản này được điều chỉnh và giải thích theo luật pháp của khu vực pháp lý nơi nhà điều hành Website cư trú, không tính đến các nguyên tắc xung đột luật pháp.
zh_cn: 本条款受网站运营者所在司法管辖区的法律管辖并依其解释，不冲突法原则除外。
zh_hk: 本條款受網站營運者所在司法管轄區的法律管轄並據其解釋，不考慮其法律衝突原則。
zh_tw: 本條款受網站運營者所在地司法管轄區的法律管轄並依其解釋，不考慮其法律衝突原則。

# To the maximum extent permitted by law, we shall not be liable for any:
source: To the fullest extent permitted by law, we shall not be liable for any:
ar_sa: إلى أقصى حد يسمح به القانون، لن نكون مسؤولين عن أي:
da_dk: I det omfang, loven tillader det, er vi ikke ansvarlige for nogen:
de_de: In dem gesetzlich zulässigen Höchstmaß haften wir nicht für:
el_gr: Στο μέγιστο βαθμό που επιτρέπει ο νόμος, δεν φέρουμε ευθύνη για οποιαδήποτε:
es_es: En la máxima medida permitida por la ley, no seremos responsables por ningún:
fi_fi: Laissa sallittujen rajojen mukaan emme ole vastuussa mistään:
fr_fr: Dans la limite maximale autorisée par la loi, nous ne serons pas responsables de tout :
hi_in: कानून द्वारा अनुमत अधिकतम सीमा तक, हम किसी भी के लिए उत्तरदायी नहीं होंगे:
it_it: Nella misura massima consentita dalla legge, non saremo responsabili per alcun:
ja_jp: 法律で認められる最大限の範囲において、当社は以下のいかなるものに対しても責任を負わないものとします：
ko_kr: 법적으로 허용되는 최대 한도 내에서, 우리는 다음에 대해 책임을 지지 않습니다:
nl_nl: Voor zover wettelijk toegestaan, zijn wij niet aansprakelijk voor enige:
pl_pl: W maksymalnym zakresie dozwolonym przez prawo, nie ponosimy odpowiedzialności za jakiekolwiek:
pt_br: Na máxima extensão permitida por lei, não seremos responsáveis por quaisquer:
ro_ro: În măsura maximă permisă de lege, nu vom fi răspunzători pentru niciun:
ru_ru: В максимальной степени, разрешённой законом, мы не несём ответственности за любые:
sv_se: I den utsträckning som lagen tillåter ska vi inte vara ansvariga för några:
th_th: ตามขอบเขตสูงสุดที่กฎหมายอนุญาต เราจะไม่รับผิดชอบต่อ:
tr_tr: Kanunun izin verdiği en üst düzeyde, aşağıdakilerden hiçbiri için sorumlu tutulamayız:
uk_ua: У максимально допустимому законом ступені ми не несемо відповідальності за будь-які:
vi_vn: Trong phạm vi tối đa được pháp luật cho phép, chúng tôi sẽ không chịu trách nhiệm cho bất kỳ:
zh_cn: 在法律允许的最大范围内，我们对以下情况概不负责：
zh_hk: 在法律允許的最大範圍內，我們對以下任何情況概不負責：
zh_tw: 在法律允許的最大範圍內，我們對以下任何情況概不負責：

source: Upload, distribute, or transmit any malware, viruses, or harmful code.
ar_sa: تحميل أو توزيع أو نقل أي برامج ضارة أو فيروسات أو أكواد مؤذية.
da_dk: Upload, distribuer eller overføre malware, virus eller skadelig kode.
de_de: Malware, Viren oder schädlichen Code hochladen, verbreiten oder übertragen.
el_gr: Ανεβάστε, διανείμετε ή μεταδώστε οποιοδήποτε κακόβουλο λογισμικό, ιούς ή επιβλαβείς κώδικες.
es_es: Subir, distribuir o transmitir cualquier malware, virus o código dañino.
fi_fi: Lataa, jaa tai lähetä mitään haittaohjelmia, viruksia tai haitallista koodia.
fr_fr: Télécharger, distribuer ou transmettre tout logiciel malveillant, virus ou code nuisible.
hi_in: किसी भी मैलवेयर, वायरस या हानिकारक कोड को अपलोड, वितरित या प्रसारित करना।
it_it: Caricare, distribuire o trasmettere qualsiasi malware, virus o codice dannoso.
ja_jp: マルウェア、ウイルス、または有害なコードをアップロード、配布、または送信すること。
ko_kr: 악성 코드, 바이러스 또는 유해한 프로그램을 업로드, 배포 또는 전송하지 않습니다.
nl_nl: Malware, virussen of schadelijke code uploaden, verspreiden of doorsturen.
pl_pl: Przesyłać, rozpowszechniać lub przekazywać jakiekolwiek złośliwe oprogramowanie, wirusy lub szkodliwy kod.
pt_br: Carregar, distribuir ou transmitir qualquer malware, vírus ou código malicioso.
ro_ro: Încărcați, distribuiți sau transmiteți orice malware, viruși sau cod dăunător.
ru_ru: Загружать, распространять или передавать любое вредоносное ПО, вирусы или вредоносный код.
sv_se: Ladda upp, distribuera eller överföra skadlig kod, virus eller andra skadliga program.
th_th: อัปโหลด แจกจ่าย หรือส่งมอบมัลแวร์ ไวรัส หรือโค้ดที่เป็นอันตรายใดๆ
tr_tr: Herhangi bir kötü amaçlı yazılım, virüs veya zararlı kodu yüklemek, dağıtmak veya iletmek.
uk_ua: Завантажувати, поширювати чи передавати будь-які шкідливі програми, віруси або зловмисний код.
vi_vn: Tải lên, phân phối hoặc truyền bất kỳ phần mềm độc hại, vi-rút hoặc mã gây hại nào.
zh_cn: 上传、分发或传播任何恶意软件、病毒或有害代码。
zh_hk: 上載、分發或傳送任何惡意軟件、病毒或有害代碼。
zh_tw: 上傳、散佈或傳輸任何惡意軟體、病毒或有害程式碼。

source: Use of AnduinOS and the Website is entirely at your own risk.
ar_sa: يُعد استخدام AnduinOS والموقع الإلكتروني على مسؤوليتك الخاصة بالكامل.
da_dk: Brug af AnduinOS og hjemmesiden sker helt og holdent på eget ansvar.
de_de: Die Nutzung von AnduinOS und der Website erfolgt ausschließlich auf eigenes Risiko.
el_gr: Η χρήση του AnduinOS και της Ιστοσελίδας γίνεται εξ ολοκλήρου δική σας ευθύνη.
es_es: El uso de AnduinOS y del Sitio Web es bajo su propio riesgo.
fi_fi: AnduinOS:n ja verkkosivuston käyttö on täysin omalla vastuullasi.
fr_fr: L'utilisation d'AnduinOS et du site Web se fait entièrement à vos propres risques.
hi_in: AnduinOS और वेबसाइट का उपयोग पूरी तरह से आपके अपने जोखिम पर है।
it_it: L'utilizzo di AnduinOS e del Sito Web è interamente a tuo rischio e pericolo.
ja_jp: AnduinOSおよび本ウェブサイトの利用は、完全に自己責任で行われるものとします。
ko_kr: AnduinOS 및 웹사이트 사용은 전적으로 귀하의 책임 하에 있습니다.
nl_nl: Het gebruik van AnduinOS en de Website is volledig op eigen risico.
pl_pl: Korzystanie z AnduinOS i strony internetowej odbywa się wyłącznie na własne ryzyko.
pt_br: O uso do AnduinOS e do Website é totalmente por sua conta e risco.
ro_ro: Utilizarea AnduinOS și a Site-ului web se face în întregime pe propriul risc.
ru_ru: Использование AnduinOS и данного веб-сайта осуществляется исключительно на ваш страх и риск.
sv_se: Användningen av AnduinOS och webbplatsen sker helt på egen risk.
th_th: การใช้ AnduinOS และเว็บไซต์นี้เป็นความเสี่ยงของคุณเองโดยสมบูรณ์
tr_tr: AnduinOS ve Web Sitesi'ni kullanmak tamamen kendi sorumluluğunuzdadır.
uk_ua: Використання AnduinOS та вебсайту повністю на ваш ризик.
vi_vn: Việc sử dụng AnduinOS và Trang web hoàn toàn do bạn tự chịu rủi ro.
zh_cn: 使用AnduinOS及本网站完全由您自行承担风险。
zh_hk: 使用 AnduinOS 及本網站之風險須完全由閣下自行承擔。
zh_tw: 使用 AnduinOS 與本網站完全由您自行承擔風險。

source: Use the Website or Services for any fraudulent, illegal, or malicious activities.
ar_sa: استخدم الموقع أو الخدمات لأي أنشطة احتيالية أو غير قانونية أو ضارة.
da_dk: Brug hjemmesiden eller tjenesterne til enhver form for svigagtig, ulovlig eller skadelig aktivitet.
de_de: Die Website oder Dienste für betrügerische, illegale oder bösartige Aktivitäten nutzen.
el_gr: Χρησιμοποιήστε τον Ιστότοπο ή τις Υπηρεσίες για οποιαδήποτε απάτη, παράνομη ή κακόβουλη δραστηριότητα.
es_es: Utilizar el Sitio Web o los Servicios para realizar actividades fraudulentas, ilegales o malintencionadas.
fi_fi: Käytä verkkosivustoa tai palveluita vilpillisiin, laittomiin tai haitallisiin toimintoihin.
fr_fr: Utiliser le Site Web ou les Services à des fins frauduleuses, illégales ou malveillantes.
hi_in: वेबसाइट या सेवाओं का उपयोग किसी भी धोखाधड़ी, अवैध या दुर्भावनापूर्ण गतिविधियों के लिए करें।
it_it: Utilizzare il Sito Web o i Servizi per attività fraudolente, illegali o dannose.
ja_jp: 本ウェブサイトまたはサービスを不正、違法、または悪意のある活動に使用しないこと。
ko_kr: 웹사이트 또는 서비스를 사기, 불법 또는 악의적인 활동에 사용하지 않기로 동의합니다.
nl_nl: De Website of Diensten gebruiken voor frauduleuze, illegale of kwaadwillende activiteiten.
pl_pl: Wykorzystywać Witryny lub Usług do jakichkolwiek oszukańczych, nielegalnych lub złośliwych działań.
pt_br: Usar o Website ou Serviços para quaisquer atividades fraudulentas, ilegais ou maliciosas.
ro_ro: Utilizați Site-ul sau Serviciile pentru orice activități frauduloase, ilegale sau malicioase.
ru_ru: Использовать Веб-сайт или Услуги для любых мошеннических, незаконных или вредоносных действий.
sv_se: Använd webbplatsen eller tjänsterna för någon bedräglig, olaglig eller skadlig verksamhet.
th_th: ใช้เว็บไซต์หรือบริการเพื่อกิจกรรมที่ฉ้อโกง ผิดกฎหมาย หรือเป็นอันตราย
tr_tr: Web Sitesi'ni veya Hizmetleri herhangi bir dolandırıcılık, yasa dışı veya kötü niyetli faaliyetler için kullanmayın.
uk_ua: Використовувати Вебсайт або Сервіси для будь-яких шахрайських, незаконних або зловмисних дій.
vi_vn: Sử dụng Trang web hoặc Dịch vụ cho bất kỳ hoạt động gian lận, bất hợp pháp hoặc độc hại nào.
zh_cn: 利用本网站或服务从事任何欺诈、非法或恶意活动。
zh_hk: 利用本網站或服務進行任何欺詐、非法或惡意活動。
zh_tw: 利用本網站或服務從事任何詐欺、非法或惡意活動。

source: We are not responsible for the content, policies, or practices of any third-party sites.
ar_sa: نحن لسنا مسؤولين عن المحتوى أو السياسات أو الممارسات الخاصة بأي مواقع تابعة لأطراف ثالثة.
da_dk: Vi er ikke ansvarlige for indholdet, politikkerne eller praksis på tredjepartssider.
de_de: Wir sind nicht verantwortlich für die Inhalte, Richtlinien oder Praktiken von Websites Dritter.
el_gr: Δεν φέρουμε ευθύνη για το περιεχόμενο, τις πολιτικές ή τις πρακτικές οποιουδήποτε ιστότοπου τρίτου μέρους.
es_es: No nos hacemos responsables del contenido, políticas o prácticas de ningún sitio de terceros.
fi_fi: Emme ole vastuussa kolmansien osapuolten sivustojen sisällöstä, käytännöistä tai toimintatavoista.
fr_fr: Nous ne sommes pas responsables du contenu, des politiques ou des pratiques des sites tiers.
hi_in: हम किसी भी तृतीय-पक्ष साइटों की सामग्री, नीतियों, या प्रथाओं के लिए ज़िम्मेदार नहीं हैं।
it_it: Non siamo responsabili del contenuto, delle politiche o delle pratiche di alcun sito di terze parti.
ja_jp: 当社は、第三者のサイトのコンテンツ、ポリシー、または慣行について一切の責任を負いません。
ko_kr: 당사는 제3자 사이트의 콘텐츠, 정책 또는 관행에 대해 책임을 지지 않습니다.
nl_nl: Wij zijn niet verantwoordelijk voor de inhoud, het beleid of de praktijken van externe websites.
pl_pl: Nie ponosimy odpowiedzialności za treści, zasady ani praktyki jakichkolwiek witryn stron trzecich.
pt_br: Não nos responsabilizamos pelo conteúdo, políticas ou práticas de quaisquer sites de terceiros.
ro_ro: Nu suntem responsabili pentru conținutul, politicile sau practicile site-urilor terțe.
ru_ru: Мы не несем ответственности за содержание, политику или практику любых сторонних сайтов.
sv_se: Vi ansvarar inte för innehållet, policys eller praxis på någon tredjeparts webbplats.
th_th: เราไม่รับผิดชอบต่อเนื้อหา นโยบาย หรือแนวทางปฏิบัติของเว็บไซต์บุคคลที่สามใดๆ
tr_tr: Üçüncü taraf sitelerin içeriği, politikaları veya uygulamalarından sorumlu değiliz.
uk_ua: Ми не несемо відповідальності за вміст, політики або практики будь-яких сторонніх сайтів.
vi_vn: Chúng tôi không chịu trách nhiệm về nội dung, chính sách hoặc hoạt động của bất kỳ trang web bên thứ ba nào.
zh_cn: 我们对任何第三方网站的内容、政策或行为概不负责。
zh_hk: 本網站對任何第三方網站嘅內容、政策或做法概不負責。
zh_tw: 我們不對任何第三方網站的內容、政策或做法負責。

source: we are only responsible for the versions officially distributed through our official channels,
ar_sa: نحن نتحمل المسؤولية فقط عن الإصدارات الموزعة رسميًا من خلال قنواتنا الرسمية،
da_dk: vi er kun ansvarlige for de versioner, der officielt distribueres gennem vores officielle kanaler,
el_gr: είμαστε υπεύθυνοι μόνο για τις εκδόσεις που διανέμονται επίσημα μέσω των επίσημων καναλιών μας,
es_es: solo somos responsables de las versiones distribuidas oficialmente a través de nuestros canales oficiales,
fi_fi: olemme vastuussa vain virallisista kanavistamme jakamistamme versioista,
fr_fr: nous ne sommes responsables que des versions distribuées officiellement via nos canaux officiels,
hi_in: हम केवल उन संस्करणों के लिए जिम्मेदार हैं जो हमारे आधिकारिक चैनलों के माध्यम से आधिकारिक रूप से वितरित किए जाते हैं,
it_it: siamo responsabili solo per le versioni distribuite ufficialmente attraverso i nostri canali ufficiali,
ko_kr: 저희는 공식 채널을 통해 공식 배포된 버전에 대해서만 책임을 집니다.
nl_nl: wij zijn alleen verantwoordelijk voor de versies die officieel worden verspreid via onze officiële kanalen,
pl_pl: ponosimy wyłącznie za wersje oficjalnie dystrybuowane przez nasze oficjalne kanały,
pt_br: somos responsáveis apenas pelas versões distribuídas oficialmente por meio de nossos canais oficiais,
ro_ro: noi suntem responsabili doar pentru versiunile distribuite oficial prin canalele noastre oficiale,
ru_ru: мы несём ответственность только за версии, официально распространяемые через наши официальные каналы,
uk_ua: ми несемо відповідальність лише за версії, офіційно поширені через наші офіційні канали,
vi_vn: chúng tôi chỉ chịu trách nhiệm cho các phiên bản được phân phối chính thức thông qua các kênh chính thức của chúng tôi,
zh_cn: 我们仅对通过官方渠道正式分发的版本负责，
zh_hk: 我哋只會對透過我哋官方渠道正式發佈嘅版本負責，
zh_tw: 我們僅對透過官方管道正式發布的版本負責，
