Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Terms.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: By accessing and using the AnduinOS website ("Website") and any related services, including but not limited to documentation, downloads, and community discussions ("Services"), you agree to be bound by these Terms of Service ("Terms").
ar_sa: باستخدامك موقع AnduinOS ("الموقع") وأي خدمات مرتبطة به، بما في ذلك على سبيل المثال لا الحصر الوثائق والتنزيلات والمناقشات المجتمعية ("الخدمات")، فإنك توافق على الالتزام بهذه شروط الخدمة ("الشروط").
da_dk: Ved at tilgå og bruge AnduinOS hjemmesiden ("Website") og alle relaterede tjenester, herunder men ikke begrænset til dokumentation, downloads og fællesskabsdiskussioner ("Services"), accepterer du at være bundet af disse Servicevilkår ("Terms").
de_de: Durch den Zugriff auf und die Nutzung der AnduinOS-Website ("Website") und aller damit verbundenen Dienste, einschließlich, aber nicht beschränkt auf Dokumentation, Downloads und Community-Diskussionen ("Dienste"), erklären Sie sich damit einverstanden, an diese Nutzungsbedingungen ("Bedingungen") gebunden zu sein.
el_gr: Με την πρόσβαση και τη χρήση της ιστοσελίδας AnduinOS ("Ιστοσελίδα") και οποιωνδήποτε σχετικών υπηρεσιών, συμπεριλαμβανομένων αλλά όχι περιορισμένων σε τεκμηρίωση, λήψεις και συζητήσεις κοινότητας ("Υπηρεσίες"), συμφωνείτε να δεσμεύεστε από τους παρόντες Όρους Υπηρεσίας ("Όροι").
es_es: Al acceder y utilizar el sitio web de AnduinOS ("Website") y cualquier servicio relacionado, incluidos, entre otros, documentación, descargas y debates comunitarios ("Services"), aceptas estar sujeto a estos Términos de Servicio ("Terms").
fi_fi: Käyttämällä AnduinOS-verkkosivustoa ("Website") ja kaikkia siihen liittyviä palveluita, mukaan lukien mutta ei rajoittuen dokumentaatioon, latauksiin ja yhteisökeskusteluihin ("Services"), sitoudut noudattamaan näitä käyttöehtoja ("Terms").
fr_fr: En accédant et en utilisant le site web AnduinOS (« Website ») ainsi que tout service associé, y compris, mais sans s'y limiter, la documentation, les téléchargements et les discussions communautaires (« Services »), vous acceptez d'être lié par ces Conditions d'utilisation (« Terms »).
hi_in: AnduinOS वेबसाइट ("वेबसाइट") और किसी भी संबंधित सेवाओं, जिसमें दस्तावेज़ीकरण, डाउनलोड और सामुदायिक चर्चाएँ ("सेवाएँ") शामिल हैं लेकिन इन्हीं तक सीमित नहीं, तक पहुँचने और उनका उपयोग करने के द्वारा आप इन सेवा की शर्तों ("शर्तें") से बाध्य होने के लिए सहमत होते हैं।
it_it: Accedendo e utilizzando il sito web di AnduinOS ("Website") e qualsiasi servizio correlato, inclusi ma non limitati a documentazione, download e discussioni della community ("Services"), accetti di essere vincolato da questi Termini di Servizio ("Terms").
ja_jp: AnduinOSウェブサイト（「本ウェブサイト」）および関連サービス（ドキュメント、ダウンロード、コミュニティディスカッションなどを含むがこれらに限定されない「本サービス」）にアクセスし利用することにより、あなたは本利用規約（「本規約」）に拘束されることに同意するものとします。
ko_kr: AnduinOS 웹사이트("Website") 및 문서, 다운로드, 커뮤니티 토론 등을 포함한 관련 서비스("Services")에 접근하고 이용함으로써, 귀하는 본 이용 약관("Terms")에 구속되는 데 동의하는 것으로 간주됩니다.
nl_nl: Door toegang te krijgen tot en gebruik te maken van de AnduinOS-website ("Website") en alle gerelateerde diensten, inclusief maar niet beperkt tot documentatie, downloads en communitydiscussies ("Diensten"), gaat u akkoord met deze Servicevoorwaarden ("Voorwaarden").
pl_pl: Korzystając z witryny AnduinOS („Witryna”) oraz wszelkich powiązanych usług, w tym, ale nie ograniczając się do dokumentacji, pobierania i dyskusji społecznościowych („Usługi”), zgadzasz się być związany niniejszymi Warunkami świadczenia usług („Warunki”).
pt_br: Ao acessar e utilizar o site da AnduinOS ("Website") e quaisquer serviços relacionados, incluindo, mas não se limitando a documentação, downloads e discussões da comunidade ("Serviços"), você concorda em ficar vinculado a estes Termos de Serviço ("Termos").
ro_ro: Prin accesarea și utilizarea site-ului AnduinOS ("Website") și a oricăror servicii conexe, inclusiv dar fără a se limita la documentație, descărcări și discuții comunitare ("Services"), sunteți de acord să fiți legat de acești Termeni de Serviciu ("Terms").
ru_ru: Получая доступ и используя веб-сайт AnduinOS («Веб-сайт») и любые связанные сервисы, включая, но не ограничиваясь документацией, загрузками и обсуждениями в сообществе («Сервисы»), вы соглашаетесь соблюдать настоящие Условия предоставления услуг («Условия»).
sv_se: Genom att använda och besöka AnduinOS webbplats ("Webbplatsen") och alla relaterade tjänster, inklusive men inte begränsat till dokumentation, nedladdningar och community-diskussioner ("Tjänster"), godkänner du att vara bunden av dessa användarvillkor ("Villkor").
th_th: เมื่อคุณเข้าถึงและใช้เว็บไซต์ AnduinOS ("เว็บไซต์") และบริการที่เกี่ยวข้องใดๆ รวมถึงแต่ไม่จำกัดเพียงเอกสารประกอบ การดาวน์โหลด และการสนทนาชุมชน ("บริการ") คุณตกลงที่จะผูกพันตามข้อกำหนดการให้บริการเหล่านี้ ("ข้อกำหนด")
tr_tr: AnduinOS web sitesine ("Website") erişerek ve bunu kullanarak, belgeler, indirmeler ve topluluk tartışmaları dahil ancak bunlarla sınırlı olmamak üzere herhangi bir ilgili hizmeti ("Services") kullanarak, bu Hizmet Şartlarına ("Terms") bağlı kalacağınızı kabul etmiş olursunuz.
uk_ua: Отримуючи доступ та використовуючи вебсайт AnduinOS ("Вебсайт") та будь-які пов’язані сервіси, включаючи, але не обмежуючись документацією, завантаженнями та обговореннями у спільноті ("Сервіси"), ви погоджуєтеся дотримуватися цих Умов обслуговування ("Умови").
vi_vn: Bằng việc truy cập và sử dụng trang web AnduinOS ("Website") cùng bất kỳ dịch vụ liên quan nào, bao gồm nhưng không giới hạn ở tài liệu, tải xuống và thảo luận cộng đồng ("Dịch vụ"), bạn đồng ý bị ràng buộc bởi các Điều khoản Dịch vụ này ("Điều khoản").
zh_cn: 访问并使用AnduinOS网站（“Website”）及其任何相关服务（包括但不限于文档、下载和社区讨论等“Services”），即表示您同意受本《服务条款》（“Terms”）约束。
zh_hk: 當你存取及使用 AnduinOS 網站（「網站」）以及任何相關服務（包括但不限於文件、下載及社群討論等「服務」），即表示你同意受本《服務條款》（「條款」）約束。
zh_tw: 當您存取並使用 AnduinOS 網站（「網站」）及任何相關服務（包括但不限於文件、下載與社群討論等「服務」）時，即表示您同意受本《服務條款》（「條款」）約束。

source: Community:
ar_sa: المجتمع:
da_dk: Fællesskab:
el_gr: Κοινότητα:
es_es: Comunidad:
fi_fi: Yhteisö:
fr_fr: Communauté :
hi_in: समुदाय:
ja_jp: コミュニティ:
ko_kr: 커뮤니티:
nl_nl: Gemeenschap:
pl_pl: Społeczność:
pt_br: Comunidade:
ro_ro: Comunitate:
ru_ru: Сообщество:
sv_se: Gemenskap:
th_th: ชุมชน:
tr_tr: Topluluk:
uk_ua: Спільнота:
vi_vn: Cộng đồng:
zh_cn: 社区：
zh_hk: 社群：
zh_tw: 社群：

source: Damages resulting from your use of (or inability to use) the Website, Services, or AnduinOS software.
ar_sa: الأضرار الناتجة عن استخدامك (أو عدم قدرتك على استخدام) الموقع الإلكتروني أو الخدمات أو برنامج AnduinOS.
da_dk: Skader som følge af din brug af (eller manglende evne til at bruge) hjemmesiden, tjenesterne eller AnduinOS-softwaren.
de_de: Schäden, die durch Ihre Nutzung (oder die Unfähigkeit zur Nutzung) der Website, der Dienste oder der AnduinOS-Software entstehen.
el_gr: Ζημιές που προκύπτουν από τη χρήση (ή την αδυναμία χρήσης) του Ιστότοπου, των Υπηρεσιών ή του λογισμικού AnduinOS.
es_es: Daños resultantes del uso (o incapacidad de uso) del Sitio web, los Servicios o el software AnduinOS.
fi_fi: Vahingot, jotka aiheutuvat verkkosivuston, palveluiden tai AnduinOS-ohjelmiston käytöstä (tai niiden käyttökyvyttömyydestä).
fr_fr: Dommages résultant de votre utilisation (ou de votre incapacité à utiliser) le Site Web, les Services ou le logiciel AnduinOS.
hi_in: वेबसाइट, सेवाओं या AnduinOS सॉफ़्टवेयर के उपयोग (या उपयोग करने में असमर्थता) के परिणामस्वरूप होने वाली क्षति।
it_it: Danni derivanti dall'uso (o dall'impossibilità di utilizzo) del Sito Web, dei Servizi o del software AnduinOS.
ja_jp: 本ウェブサイト、サービス、またはAnduinOSソフトウェアの使用（または使用不能）に起因する損害。
ko_kr: 웹사이트, 서비스 또는 AnduinOS 소프트웨어 사용(또는 사용 불가)으로 인해 발생하는 손해.
nl_nl: Schade als gevolg van uw gebruik van (of het onvermogen om te gebruiken) de Website, Diensten of AnduinOS-software.
pl_pl: Szkody wynikające z korzystania (lub braku możliwości korzystania) z Witryny, Usług lub oprogramowania AnduinOS.
pt_br: Danos resultantes do uso (ou incapacidade de uso) do Website, Serviços ou software AnduinOS.
ro_ro: Daune rezultate din utilizarea (sau incapacitatea de a utiliza) Website-ul, Serviciile sau software-ul AnduinOS.
ru_ru: Убытки, возникшие в результате использования (или невозможности использования) Веб-сайта, Сервисов или программного обеспечения AnduinOS.
sv_se: Skador som uppstår på grund av din användning av (eller oförmåga att använda) Webbplatsen, Tjänsterna eller AnduinOS-programvaran.
th_th: ความเสียหายที่เกิดจากการใช้งาน (หรือไม่สามารถใช้งาน) เว็บไซต์ บริการ หรือซอฟต์แวร์ AnduinOS
tr_tr: Web Sitesi, Hizmetler veya AnduinOS yazılımını kullanmanızdan (veya kullanamamanızdan) kaynaklanan zararlar.
uk_ua: Збитки, спричинені використанням (або неможливістю використання) Вебсайту, Сервісів або програмного забезпечення AnduinOS.
vi_vn: Thiệt hại phát sinh từ việc bạn sử dụng (hoặc không thể sử dụng) Website, Dịch vụ hoặc phần mềm AnduinOS.
zh_cn: 因您使用（或无法使用）本网站、服务或AnduinOS软件而导致的损害。
zh_hk: 因使用（或無法使用）本網站、服務或AnduinOS軟件而引致之損害。
zh_tw: 因您使用（或無法使用）本網站、服務或AnduinOS軟體所導致之損害。

source: Email:
ar_sa: البريد الإلكتروني:
el_gr: Ηλεκτρονικό ταχυδρομείο:
es_es: Correo electrónico:
fi_fi: Sähköposti:
hi_in: ईमेल:
ja_jp: メール:
ko_kr: 이메일:
ru_ru: Электронная почта:
sv_se: E-post:
th_th: อีเมล:
tr_tr: E-posta:
uk_ua: Електронна пошта:
zh_cn: 电子邮箱：
zh_hk: 電郵：
zh_tw: 電子郵件：

source: Fitness for a particular purpose
ar_sa: الملاءمة لغرض معين
da_dk: Egnethed til et bestemt formål
de_de: Eignung für einen bestimmten Zweck
el_gr: Καταλληλότητα για συγκεκριμένο σκοπό
es_es: Adecuación para un propósito particular
fi_fi: Sopivuus tiettyyn tarkoitukseen
fr_fr: Adaptation à un usage particulier
hi_in: किसी विशेष उद्देश्य के लिए उपयुक्तता
it_it: Idoneità per uno scopo specifico
ja_jp: 特定の目的に対する適合性
ko_kr: 특정 목적에의 적합성
nl_nl: Geschiktheid voor een bepaald doel
pl_pl: Przydatność do określonego celu
pt_br: Adequação a um propósito específico
ro_ro: Aptitudine pentru un scop specific
ru_ru: Пригодность для определённой цели
sv_se: Lämplighet för ett särskilt ändamål
th_th: ความเหมาะสมสำหรับวัตถุประสงค์เฉพาะ
tr_tr: Belirli bir amaç için uygunluk
uk_ua: Придатність для певної мети
vi_vn: Phù hợp cho một mục đích cụ thể
zh_cn: 适用于特定用途
zh_hk: 適用於特定用途
zh_tw: 適用於特定目的

source: Should you disagree with any part of these Terms, you must not use the Website or Services.
ar_sa: إذا كنت لا توافق على أي جزء من هذه الشروط، فيجب عليك عدم استخدام الموقع أو الخدمات.
da_dk: Hvis du ikke er enig i nogen del af disse vilkår, må du ikke bruge hjemmesiden eller tjenesterne.
de_de: Wenn Sie mit einem Teil dieser Nutzungsbedingungen nicht einverstanden sind, dürfen Sie die Website oder die Dienste nicht nutzen.
el_gr: Εάν δεν συμφωνείτε με οποιοδήποτε μέρος αυτών των Όρων, δεν επιτρέπεται να χρησιμοποιείτε τον Ιστότοπο ή τις Υπηρεσίες.
es_es: Si no está de acuerdo con alguna parte de estos Términos, no debe utilizar el Sitio web ni los Servicios.
fi_fi: Jos et hyväksy näitä käyttöehtoja millään osin, sinun on kiellettyä käyttää verkkosivustoa tai palveluita.
fr_fr: Si vous n'acceptez aucune partie de ces Conditions, vous ne devez pas utiliser le Site Web ou les Services.
hi_in: यदि आप इन नियमों के किसी भी भाग से सहमत नहीं हैं, तो आपको वेबसाइट या सेवाओं का उपयोग नहीं करना चाहिए।
it_it: Se non sei d'accordo con qualsiasi parte di questi Termini, non devi utilizzare il Sito Web o i Servizi.
ja_jp: 本規約のいずれかの部分に同意できない場合、WebsiteまたはServicesを利用してはなりません。
ko_kr: 이 약관의 어느 부분에 동의하지 않는 경우 웹사이트 또는 서비스를 사용해서는 안 됩니다.
nl_nl: Als u het niet eens bent met een onderdeel van deze Voorwaarden, mag u de Website of Diensten niet gebruiken.
pl_pl: Jeśli nie zgadzasz się z jakąkolwiek częścią niniejszych Warunków, nie możesz korzystać z Witryny ani Usług.
pt_br: Se você não concordar com qualquer parte destes Termos, você não deve usar o Website ou os Serviços.
ro_ro: Dacă nu sunteți de acord cu orice parte din acești Termeni, nu aveți dreptul să utilizați Site-ul sau Serviciile.
ru_ru: Если вы не согласны с каким-либо положением данных Условий, вы не должны использовать Веб-сайт или Услуги.
sv_se: Om du inte godtar någon del av dessa villkor får du inte använda webbplatsen eller tjänsterna.
th_th: หากคุณไม่เห็นด้วยกับข้อกำหนดใดๆ ในส่วนนี้ คุณจะต้องไม่ใช้เว็บไซต์หรือบริการ
tr_tr: Bu Şartların herhangi bir bölümünü kabul etmiyorsanız, Web Sitesi'ni veya Hizmetleri kullanmamalısınız.
uk_ua: Якщо ви не згодні з будь-якою частиною цих Умов, ви не повинні використовувати Вебсайт або Сервіси.
vi_vn: Nếu bạn không đồng ý với bất kỳ phần nào của Điều khoản này, bạn không được sử dụng Website hoặc Dịch vụ.
zh_cn: 如果您不同意本协议的任何条款，则不得使用本网站或相关服务。
zh_hk: 如你不同意本條款任何部分，則不得使用本網站或服務。
zh_tw: 若您不同意本條款之任何部分，則不得使用本網站或相關服務。

source: If you have any questions regarding these Terms of Service, please contact:
ar_sa: إذا كان لديك أي استفسارات بخصوص شروط الخدمة هذه، يرجى التواصل عبر:
da_dk: Hvis du har spørgsmål vedrørende disse servicevilkår, bedes du kontakte:
de_de: Falls Sie Fragen zu diesen Nutzungsbedingungen haben, wenden Sie sich bitte an:
el_gr: Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με τους Όρους Παροχής Υπηρεσιών, παρακαλώ επικοινωνήστε:
es_es: Si tiene alguna pregunta sobre estos Términos de Servicio, por favor contacte con:
fi_fi: Jos sinulla on kysyttävää näistä käyttöehdoista, ota yhteyttä:
fr_fr: Si vous avez des questions concernant ces Conditions d'utilisation, veuillez contacter :
hi_in: यदि आपको इन सेवा की शर्तों के संबंध में कोई प्रश्न हैं, तो कृपया संपर्क करें:
it_it: Se hai domande relative a questi Termini di Servizio, contatta:
ja_jp: 本利用規約に関するご質問がある場合は、以下までご連絡ください：
ko_kr: 이 이용 약관에 대해 궁금한 점이 있으시면 다음 연락처로 문의해 주세요:
nl_nl: Mocht u vragen hebben over deze Servicevoorwaarden, neem dan contact op met:
pl_pl: Jeśli masz jakiekolwiek pytania dotyczące niniejszych Warunków świadczenia usług, skontaktuj się z:
pt_br: Se você tiver alguma dúvida sobre estes Termos de Serviço, entre em contato:
ro_ro: Dacă aveți întrebări referitoare la acești Termeni de Serviciu, vă rugăm să ne contactați:
ru_ru: Если у вас есть вопросы относительно данных Условий обслуживания, пожалуйста, свяжитесь с нами:
sv_se: Om du har några frågor angående dessa användarvillkor, vänligen kontakta:
th_th: หากคุณมีข้อสงสัยใดๆ เกี่ยวกับข้อกำหนดในการให้บริการเหล่านี้ กรุณาติดต่อ:
tr_tr: Bu Hizmet Şartları ile ilgili herhangi bir sorunuz varsa, lütfen iletişime geçin:
uk_ua: Якщо у вас виникли запитання щодо цих Умов надання послуг, будь ласка, зв’яжіться з нами:
vi_vn: Nếu bạn có bất kỳ câu hỏi nào liên quan đến Điều khoản Dịch vụ này, vui lòng liên hệ:
zh_cn: 如对本服务条款有任何疑问，请联系：
zh_hk: 如對本服務條款有任何疑問，請聯絡：
zh_tw: 若您對本服務條款有任何疑問，請聯繫：

source: If you obtain AnduinOS from any source other than the official channels listed above,
ar_sa: إذا حصلت على AnduinOS من أي مصدر آخر غير القنوات الرسمية المذكورة أعلاه،
da_dk: Hvis du får AnduinOS fra en anden kilde end de officielle kanaler nævnt ovenfor,
de_de: Wenn Sie AnduinOS aus einer anderen Quelle als den oben aufgeführten offiziellen Kanälen beziehen,
el_gr: Εάν λάβετε το AnduinOS από οποιαδήποτε πηγή εκτός από τα επίσημα κανάλια που αναφέρονται παραπάνω,
es_es: Si obtienes AnduinOS de cualquier fuente que no sean los canales oficiales enumerados anteriormente,
fi_fi: Jos saat AnduinOS:n mistä tahansa muusta lähteestä kuin yllä luetelluista virallisista kanavista,
fr_fr: Si vous obtenez AnduinOS à partir d'une source autre que les canaux officiels mentionnés ci-dessus,
hi_in: यदि आप AnduinOS को ऊपर सूचीबद्ध आधिकारिक चैनलों के अलावा किसी अन्य स्रोत से प्राप्त करते हैं,
it_it: Se ottieni AnduinOS da qualsiasi fonte diversa dai canali ufficiali elencati sopra,
ja_jp: 上記の公式チャンネル以外のソースからAnduinOSを入手した場合、
ko_kr: 위에 명시된 공식 채널 이외의 다른 출처에서 AnduinOS를 획득할 경우,
nl_nl: Als u AnduinOS verkrijgt via een andere bron dan de hierboven vermelde officiële kanalen,
pl_pl: Jeśli uzyskasz AnduinOS z jakiegokolwiek źródła innego niż oficjalne kanały wymienione powyżej,
pt_br: Se você obtiver o AnduinOS de qualquer fonte que não seja os canais oficiais listados acima,
ro_ro: Dacă obțineți AnduinOS de la orice altă sursă în afară de canalele oficiale enumerate mai sus,
ru_ru: Если вы получаете AnduinOS из любого источника, отличного от официальных каналов, перечисленных выше,
sv_se: Om du skaffar AnduinOS från någon annan källa än de officiella kanaler som listas ovan,
th_th: หากคุณได้รับ AnduinOS จากแหล่งอื่นนอกเหนือจากช่องทางทางการที่ระบุไว้ข้างต้น
tr_tr: Yukarıda belirtilen resmi kanallar dışında herhangi bir kaynaktan AnduinOS elde ederseniz,
uk_ua: Якщо ви отримали AnduinOS з будь-якого джерела, крім офіційних каналів, перелічених вище,
vi_vn: Nếu bạn nhận được AnduinOS từ bất kỳ nguồn nào khác ngoài các kênh chính thức được liệt kê ở trên,
zh_cn: 如果您从上述官方渠道以外的任何来源获取AnduinOS，
zh_hk: 如你從上述官方渠道以外嘅任何來源獲取AnduinOS，
zh_tw: 若您從上述官方管道以外的任何來源取得AnduinOS，

source: including:
ar_sa: بما في ذلك:
da_dk: herunder:
el_gr: συμπεριλαμβανομένων:
es_es: incluyendo:
fi_fi: sisältäen:
fr_fr: notamment :
hi_in: सहित:
it_it: compresi:
ko_kr: 포함:
nl_nl: inclusief:
pl_pl: w tym:
pt_br: incluindo:
ro_ro: inclusiv:
ru_ru: включая:
uk_ua: зокрема:
vi_vn: bao gồm:
zh_cn: 包括：
zh_hk: 包括：
zh_tw: 包括：

source: Indirect, incidental, special, consequential, or punitive damages;
ar_sa: أضرار غير مباشرة، عرضية، خاصة، تبعية، أو عقابية؛
da_dk: Indirekte, tilfældige, særlige, følgeskader eller strafferetlige erstatninger;
de_de: Indirekte, zufällige, besondere, Folgeschäden oder Strafschäden;
el_gr: Έμμεσες, τυχαίες, ειδικές, επακόλουθες ή τιμωρητικές ζημίες·
es_es: Daños indirectos, incidentales, especiales, consecuenciales o punitivos;
fi_fi: Epäsuorat, satunnaiset, erityiset, välilliset tai rangaistukselliset vahingot;
fr_fr: Dommages indirects, accessoires, spéciaux, consécutifs ou punitifs ;
hi_in: अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी, या दंडात्मक क्षति;
it_it: Danni indiretti, incidentali, speciali, consequenziali o punitivi;
ja_jp: 間接的、付随的、特別、結果的、または懲罰的損害賠償;
ko_kr: 간접적, 부수적, 특별, 결과적 또는 징벌적 손해;
nl_nl: Indirecte, incidentele, bijzondere, gevolgschade of strafschade;
pl_pl: Szkody pośrednie, przypadkowe, szczególne, wynikowe lub odszkodowawcze;
pt_br: Danos indiretos, incidentais, especiais, consequenciais ou punitivos;
ro_ro: Daune indirecte, accidentale, speciale, consecvente sau punitive;
ru_ru: Косвенные, случайные, специальные, косвенные или штрафные убытки;
sv_se: Indirekta, tillfälliga, särskilda, följd- eller straffskadestånd;
th_th: ความเสียหายทางอ้อม, เฉพาะหน้า, เฉพาะกิจ, ตามมา, หรือเพื่อลงโทษ;
tr_tr: Dolaylı, arızi, özel, sonuçsal veya cezai zararlar;
uk_ua: Непрямі, випадкові, спеціальні, наслідкові або покарані збитки;
vi_vn: Thiệt hại gián tiếp, ngẫu nhiên, đặc biệt, hậu quả hoặc trừng phạt;
zh_cn: 间接损害、附带损害、特殊损害、后果性损害或惩罚性损害赔偿；
zh_hk: 間接、附帶、特殊、相應或懲罰性損害賠償；
zh_tw: 間接、附帶、特殊、衍生或懲罰性損害賠償；

# Last updated: May 10, 2025
source: Last updated: 10 May 2025
ar_sa: آخر تحديث: ١٠ مايو ٢٠٢٥
da_dk: Sidst opdateret: 10. maj 2025
de_de: Zuletzt aktualisiert: 10. Mai 2025
el_gr: Τελευταία ενημέρωση: 10 Μαΐου 2025
es_es: Última actualización: 10 de mayo de 2025
fi_fi: Viimeksi päivitetty: 10. toukokuuta 2025
fr_fr: Dernière mise à jour : 10 mai 2025
hi_in: अंतिम अद्यतन: 10 मई, 2025
it_it: Ultimo aggiornamento: 10 maggio 2025
ja_jp: 最終更新日: 2025年5月10日
ko_kr: 마지막 업데이트: 2025년 5월 10일
nl_nl: Laatst bijgewerkt: 10 mei 2025
pl_pl: Ostatnia aktualizacja: 10 maja 2025
pt_br: Última atualização: 10 de maio de 2025
ro_ro: Ultima actualizare: 10 mai 2025
ru_ru: Последнее обновление: 10 мая 2025 г.
sv_se: Senast uppdaterad: 10 maj 2025
th_th: อัปเดตล่าสุด: 10 พฤษภาคม 2025
tr_tr: Son güncelleme: 10 Mayıs 2025
uk_ua: Останнє оновлення: 10 травня 2025 року
vi_vn: Cập nhật lần cuối: 10 tháng 5, 2025
zh_cn: 最后更新：2025年5月10日
zh_hk: 最後更新：2025年5月10日
zh_tw: 最後更新：2025年5月10日

# Loss of profits, revenues, data, or goodwill;
source: Loss of profits, revenue, data, or goodwill;
ar_sa: خسارة الأرباح، الإيرادات، البيانات، أو السمعة التجارية؛
da_dk: Tab af fortjeneste, indtægter, data eller goodwill;
de_de: Verlust von Gewinnen, Einnahmen, Daten oder Goodwill;
el_gr: Απώλεια κερδών, εσόδων, δεδομένων ή φήμης·
es_es: Pérdida de beneficios, ingresos, datos o buena voluntad;
fi_fi: Menetykset liikevoitoissa, tuloissa, tiedoissa tai maineessa;
fr_fr: Perte de bénéfices, de revenus, de données ou de réputation ;
hi_in: लाभ, राजस्व, डेटा, या सद्भावना की हानि;
it_it: Perdita di profitti, ricavi, dati o avviamento;
ja_jp: 利益、収益、データ、または信用の損失;
ko_kr: 이익, 수익, 데이터 또는 평판 손실;
nl_nl: Verlies van winst, inkomsten, gegevens of goodwill;
pl_pl: Utrata zysków, przychodów, danych lub dobrej woli;
pt_br: Perda de lucros, receitas, dados ou boa vontade;
ro_ro: Pierderea profiturilor, a veniturilor, a datelor sau a reputației;
ru_ru: Потерю прибыли, доходов, данных или деловой репутации;
sv_se: Förlust av vinster, intäkter, data eller goodwill;
th_th: การสูญเสียกำไร รายได้ ข้อมูล หรือความนิยม;
tr_tr: Kâr, gelir, veri veya itibar kaybı;
uk_ua: Втрата прибутків, доходів, даних або ділової репутації;
vi_vn: Mất lợi nhuận, doanh thu, dữ liệu hoặc uy tín;
zh_cn: 利润、收入、数据或商誉的损失；
zh_hk: 利潤、收入、數據或商譽損失；
zh_tw: 利潤、收入、數據或商譽的損失；

source: Non-infringement
ar_sa: عدم التعدي
da_dk: Ikke-krænkelse
de_de: Nichtverletzung
el_gr: Μη παραβίαση
es_es: No infracción
fi_fi: Ei loukkaavuus
fr_fr: Non-violation
hi_in: अधिकार-अतिक्रमण का अभाव
it_it: Non violazione
ja_jp: 権利侵害なし
ko_kr: 권리 침해 없음
nl_nl: Geen inbreuk
pl_pl: Nienaruszanie praw
pt_br: Não violação
ro_ro: Neviolarea drepturilor de proprietate intelectuală
ru_ru: Отсутствие нарушения прав
sv_se: Icke-intrång
th_th: ไม่ละเมิดสิทธิ์
tr_tr: İhlal Olmaması
uk_ua: Відсутність порушення прав
vi_vn: Không vi phạm
zh_cn: 不侵权
zh_hk: 不侵權
zh_tw: 不侵權

source: Reliability
ar_sa: الموثوقية
da_dk: Pålidelighed
de_de: Zuverlässigkeit
el_gr: Αξιοπιστία
es_es: Fiabilidad
fi_fi: Luotettavuus
fr_fr: Fiabilité
hi_in: विश्वसनीयता
it_it: Affidabilità
ja_jp: 信頼性
ko_kr: 신뢰성
nl_nl: Betrouwbaarheid
pl_pl: Niezawodność
pt_br: Confiabilidade
ro_ro: Fiabilitate
ru_ru: Надёжность
sv_se: Pålitlighet
th_th: ความน่าเชื่อถือ
tr_tr: Güvenilirlik
uk_ua: Надійність
vi_vn: Độ tin cậy
zh_cn: 可靠性
zh_hk: 可靠性
zh_tw: 可靠性

source: Terms of Service
ar_sa: شروط الخدمة
da_dk: Brugsbetingelser
de_de: Nutzungsbedingungen
el_gr: Όροι Χρήσης
es_es: Términos de Servicio
fi_fi: Käyttöehdot
fr_fr: Conditions d'utilisation
hi_in: सेवा की शर्तें
it_it: Termini di Servizio
ja_jp: 利用規約
ko_kr: 이용약관
nl_nl: Servicevoorwaarden
pl_pl: Regulamin serwisu
pt_br: Termos de Serviço
ro_ro: Termeni și Condiții
ru_ru: Условия обслуживания
sv_se: Användarvillkor
th_th: ข้อกำหนดในการให้บริการ
tr_tr: Kullanım Şartları
uk_ua: Умови використання
vi_vn: Điều khoản Dịch vụ
zh_cn: 服务条款
zh_hk: 服務條款
zh_tw: 服務條款
