Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Terms.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: We disclaim any responsibility for any harm, damage, loss, or security vulnerabilities caused by unofficial or modified versions of AnduinOS.
ar_sa: نحن نتنصل من أي مسؤولية عن أي ضرر أو تلف أو خسارة أو ثغرات أمنية ناتجة عن الإصدارات غير الرسمية أو المعدلة من AnduinOS.
da_dk: Vi fraskriver os ethvert ansvar for skade, tab eller sikkerhedssårbarhed forårsaget af uofficielle eller modificerede versioner af AnduinOS.
de_de: Wir übernehmen keine Verantwortung für Schäden, Verluste oder Sicherheitslücken, die durch inoffizielle oder modifizierte Versionen von AnduinOS verursacht werden.
el_gr: Αποποιούμαστε οποιαδήποτε ευθύνη για οποιαδήποτε βλάβη, ζημία, απώλεια ή ευπάθειες ασφαλείας που προκαλούνται από μη επίσημες ή τροποποιημένες εκδόσεις του AnduinOS.
es_es: Declinamos cualquier responsabilidad por daños, perjuicios, pérdidas o vulnerabilidades de seguridad causados por versiones no oficiales o modificadas de AnduinOS.
fi_fi: Meistä ei ole vastuuta vahingoista, vaurioista, tappioista tai tietoturvaongelmista, joita aiheuttavat AnduinOS:n epäviralliset tai muokatut versiot.
fr_fr: Nous déclinons toute responsabilité pour tout préjudice, dommage, perte ou vulnérabilité de sécurité causé par des versions non officielles ou modifiées d'AnduinOS.
hi_in: हम AnduinOS के अनधिकृत या संशोधित संस्करणों के कारण होने वाली किसी भी हानि, क्षति, हानि, या सुरक्षा कमजोरियों के लिए किसी भी जिम्मेदारी से इनकार करते हैं।
it_it: Decliniamo ogni responsabilità per eventuali danni, perdite o vulnerabilità di sicurezza causate da versioni non ufficiali o modificate di AnduinOS.
ja_jp: 当社は、非公式または改変されたバージョンのAnduinOSによって引き起こされるいかなる損害、損失、またはセキュリティ脆弱性についても責任を負いません。
ko_kr: 공식적으로 배포되지 않거나 수정된 AnduinOS 버전으로 인해 발생하는 모든 피해, 손상, 손실 또는 보안 취약성에 대해서는 어떠한 책임도 지지 않습니다.
nl_nl: Wij aanvaarden geen verantwoordelijkheid voor enige schade, verlies of beveiligingslekken die worden veroorzaakt door niet-officiële of aangepaste versies van AnduinOS.
pl_pl: Zrzekamy się wszelkiej odpowiedzialności za jakiekolwiek szkody, uszkodzenia, straty lub luki w zabezpieczeniach spowodowane przez nieoficjalne lub zmodyfikowane wersje AnduinOS.
pt_br: Isentamo-nos de qualquer responsabilidade por danos, prejuízos, perdas ou vulnerabilidades de segurança causados por versões não oficiais ou modificadas do AnduinOS.
ro_ro: Declinăm orice responsabilitate pentru orice prejudiciu, daune, pierderi sau vulnerabilități de securitate cauzate de versiunile neoficiale sau modificate ale AnduinOS.
ru_ru: Мы снимаем с себя ответственность за любой вред, ущерб, потери или уязвимости безопасности, вызванные неофициальными или изменёнными версиями AnduinOS.
sv_se: Vi avsäger oss allt ansvar för skada, förlust eller säkerhetsbrister som orsakas av inofficiella eller modifierade versioner av AnduinOS.
th_th: เราขอยกเว้นความรับผิดชอบใด ๆ สำหรับความเสียหาย ความสูญเสีย หรือช่องโหว่ด้านความปลอดภัยที่เกิดจากเวอร์ชันที่ไม่เป็นทางการหรือเวอร์ชันที่ถูกดัดแปลงของ AnduinOS
tr_tr: AnduinOS'un resmi olmayan veya değiştirilmiş sürümlerinin neden olduğu herhangi bir zarar, hasar, kayıp veya güvenlik açıklarından sorumluluk kabul etmiyoruz.
uk_ua: Ми знімаємо з себе будь-яку відповідальність за будь-яку шкоду, пошкодження, втрати або вразливості безпеки, спричинені неофіційними або модифікованими версіями AnduinOS.
vi_vn: Chúng tôi từ chối mọi trách nhiệm đối với bất kỳ thiệt hại, tổn thất hoặc lỗ hổng bảo mật nào gây ra bởi các phiên bản AnduinOS không chính thức hoặc đã bị sửa đổi.
zh_cn: 对于非官方或修改版本的AnduinOS所造成的任何损害、损失或安全漏洞，我们概不负责。
zh_hk: 對於非官方或經修改嘅 AnduinOS 版本所引致嘅任何損害、損失或安全漏洞，我哋概不負責。
zh_tw: 對於非官方或修改版本的AnduinOS所導致的任何損害、損失或安全漏洞，我們概不承擔任何責任。

source: We do not endorse, verify, or support any unofficial or third-party modified versions of AnduinOS.
ar_sa: نحن لا نؤيد أو نتحقق من أو ندعم أي إصدارات غير رسمية أو معدلة من طرف ثالث من AnduinOS.
da_dk: Vi støtter ikke, verificerer eller yder support til nogen uofficielle eller tredjeparts modificerede versioner af AnduinOS.
de_de: Wir unterstützen, überprüfen oder befürworten keine inoffiziellen oder von Dritten modifizierten Versionen von AnduinOS.
el_gr: Δεν εγκρίνουμε, επαληθεύουμε ούτε υποστηρίζουμε καμία ανεπίσημη ή τρίτου μέρους τροποποιημένη έκδοση του AnduinOS.
es_es: No respaldamos, verificamos ni damos soporte a ninguna versión modificada no oficial o de terceros de AnduinOS.
fi_fi: Emme hyväksy, vahvista tai tue mitään epävirallisia tai kolmannen osapuolen muokattuja versioita AnduinOS:sta.
fr_fr: Nous n'approuvons, ne vérifions ni ne soutenons aucune version modifiée non officielle ou tierce d'AnduinOS.
hi_in: हम AnduinOS के किसी भी अनधिकृत या तृतीय-पक्ष द्वारा संशोधित संस्करणों का समर्थन, सत्यापन या अनुमोदन नहीं करते हैं।
it_it: Non approviamo, verifichiamo né supportiamo versioni modificate non ufficiali o di terze parti di AnduinOS.
ja_jp: 当社は、AnduinOSの非公式またはサードパーティ製改変版を一切承認、検証、またはサポートしません。
ko_kr: AnduinOS의 비공식적이거나 제3자가 수정한 버전은 인증, 검증, 지원하지 않습니다.
nl_nl: Wij onderschrijven, verifiëren of ondersteunen geen niet-officiële of door derden aangepaste versies van AnduinOS.
pl_pl: Nie popieramy, nie weryfikujemy ani nie wspieramy żadnych nieoficjalnych ani zmodyfikowanych przez osoby trzecie wersji AnduinOS.
pt_br: Não endossamos, verificamos ou damos suporte a quaisquer versões não oficiais ou modificadas por terceiros do AnduinOS.
ro_ro: Nu aprobăm, nu verificăm și nu oferim suport pentru versiunile neoficiale sau modificate de terți ale AnduinOS.
ru_ru: Мы не поддерживаем, не проверяем и не одобряем любые неофициальные или изменённые третьими сторонами версии AnduinOS.
sv_se: Vi stöder inte, verifierar eller ger support till några inofficiella eller tredjeparts modifierade versioner av AnduinOS.
th_th: เราไม่สนับสนุน ตรวจสอบ หรือให้การช่วยเหลือกับเวอร์ชันที่ถูกดัดแปลงโดยบุคคลที่สามหรือเวอร์ชันที่ไม่เป็นทางการของ AnduinOS
tr_tr: AnduinOS'un resmi olmayan veya üçüncü tarafça değiştirilmiş sürümlerini onaylamıyor, doğrulamıyor veya desteklemiyoruz.
uk_ua: Ми не схвалюємо, не перевіряємо та не підтримуємо жодні неофіційні чи модифіковані третіми сторонами версії AnduinOS.
vi_vn: Chúng tôi không chứng thực, xác minh hoặc hỗ trợ bất kỳ phiên bản AnduinOS không chính thức hoặc đã được chỉnh sửa bởi bên thứ ba.
zh_cn: 我们不认可、不验证也不支持任何非官方或第三方修改的AnduinOS版本。
zh_hk: 我們不會認可、驗證或支援任何非官方或第三方修改嘅 AnduinOS 版本。
zh_tw: 我們不認可、驗證或支援任何非官方或第三方修改版本的 AnduinOS。

source: We expressly disclaim all warranties, including but not limited to:
ar_sa: نحن نتنصل صراحة من جميع الضمانات، بما في ذلك على سبيل المثال لا الحصر:
da_dk: Vi fraskriver udtrykkeligt alle garantier, herunder men ikke begrænset til:
de_de: Wir lehnen ausdrücklich alle Gewährleistungen ab, einschließlich, aber nicht beschränkt auf:
el_gr: Αποποιούμαστε ρητά όλες τις εγγυήσεις, συμπεριλαμβανομένων, ενδεικτικά και όχι περιοριστικά, των ακόλουθων:
es_es: Renunciamos expresamente a todas las garantías, incluyendo, pero no limitado a:
fi_fi: Me kieltäydymme nimenomaisesti kaikista takuista, mukaan lukien mutta ei rajoittuen seuraaviin:
fr_fr: Nous déclinons expressément toutes garanties, y compris, mais sans s'y limiter :
hi_in: हम स्पष्ट रूप से सभी वारंटियों से इनकार करते हैं, जिनमें ये शामिल हैं लेकिन इन तक सीमित नहीं:
it_it: Escludiamo espressamente tutte le garanzie, incluse ma non limitate a:
ja_jp: 当社は、明示的に一切の保証を否認します。これには以下に限定されませんが：
ko_kr: 우리는 명시적으로 모든 보증을 부인하며, 이에 국한되지 않고 다음을 포함합니다:
nl_nl: Wij verklaren uitdrukkelijk alle garanties van de hand, inclusief maar niet beperkt tot:
pl_pl: Stanowczo odrzucamy wszelkie gwarancje, w tym, ale nie ograniczając się do:
pt_br: Nós renunciamos expressamente a todas as garantias, incluindo, mas não se limitando a:
ro_ro: Excludem în mod expres toate garanțiile, inclusiv, dar fără a se limita la:
ru_ru: Мы прямо отказываемся от всех гарантий, включая, но не ограничиваясь:
sv_se: Vi förbehåller oss uttryckligen alla garantier, inklusive men inte begränsat till:
th_th: เราปฏิเสธการรับประกันใด ๆ ทั้งสิ้นอย่างชัดเจน รวมแต่ไม่จำกัดเฉพาะ
tr_tr: Açıkça tüm garantileri reddederiz, bunlarla sınırlı olmamak üzere:
uk_ua: Ми категорично відмовляємося від усіх гарантій, включаючи, але не обмежуючись:
vi_vn: Chúng tôi hoàn toàn từ chối mọi bảo đảm, bao gồm nhưng không giới hạn ở:
zh_cn: 我们明确声明不提供任何明示或默示的担保，包括但不限于：
zh_hk: 本公司明確免除所有保證，包括但不限於：
zh_tw: 我們明確聲明不提供任何明示或默示的擔保，包括但不限於：

source: We reserve the right to restrict or terminate access for users who breach these Terms.
ar_sa: نحتفظ بالحق في تقييد أو إنهاء وصول المستخدمين الذين ينتهكون هذه الشروط.
da_dk: Vi forbeholder os retten til at begrænse eller ophæve adgangen for brugere, der overtræder disse vilkår.
de_de: Wir behalten uns das Recht vor, den Zugang für Nutzer, die gegen diese Nutzungsbedingungen verstoßen, einzuschränken oder zu beenden.
el_gr: Διατηρούμε το δικαίωμα να περιορίσουμε ή να τερματίσουμε την πρόσβαση για χρήστες που παραβιάζουν τους παρόντες Όρους.
es_es: Nos reservamos el derecho de restringir o terminar el acceso a los usuarios que incumplan estos Términos.
fi_fi: Pidätämme oikeuden rajoittaa tai lopettaa käyttöoikeus käyttäjille, jotka rikkovat näitä käyttöehtoja.
fr_fr: Nous nous réservons le droit de restreindre ou de résilier l'accès des utilisateurs qui enfreignent ces Conditions.
hi_in: हम इन नियमों का उल्लंघन करने वाले उपयोगकर्ताओं का पहुंच प्रतिबंधित या समाप्त करने का अधिकार सुरक्षित रखते हैं।
it_it: Ci riserviamo il diritto di limitare o terminare l'accesso agli utenti che violano questi Termini.
ja_jp: 本規約に違反したユーザーのアクセスを制限または終了する権利を当社は留保します。
ko_kr: 본 약관을 위반하는 사용자의 접근을 제한하거나 종료할 권한을 보유합니다.
nl_nl: Wij behouden ons het recht voor om de toegang te beperken of te beëindigen voor gebruikers die deze Voorwaarden overtreden.
pl_pl: Zastrzegamy sobie prawo do ograniczenia lub zakończenia dostępu dla użytkowników, którzy naruszają niniejsze Warunki.
pt_br: Reservamo-nos o direito de restringir ou encerrar o acesso de usuários que violarem estes Termos.
ro_ro: Ne rezervăm dreptul de a restricționa sau de a încheia accesul pentru utilizatorii care încalcă acești Termeni.
ru_ru: Мы оставляем за собой право ограничивать или прекращать доступ для пользователей, нарушающих данные Условия.
sv_se: Vi förbehåller oss rätten att begränsa eller avsluta åtkomsten för användare som bryter mot dessa villkor.
th_th: เราขอสงวนสิทธิ์ในการจำกัดหรือยกเลิกการเข้าถึงสำหรับผู้ใช้ที่ละเมิดข้อกำหนดเหล่านี้
tr_tr: Bu Şartları ihlal eden kullanıcıların erişimini kısıtlama veya sonlandırma hakkını saklı tutarız.
uk_ua: Ми залишаємо за собою право обмежити або припинити доступ для користувачів, які порушують ці Умови.
vi_vn: Chúng tôi bảo lưu quyền hạn chế hoặc chấm dứt quyền truy cập đối với người dùng vi phạm các Điều khoản này.
zh_cn: 我们保留对违反本条款的用户限制或终止访问的权利。
zh_hk: 我們保留限制或終止違反本條款之用戶存取權利的權利。
zh_tw: 我們保留限制或終止違反本條款之使用者存取權利的權利。

source: We reserve the right to terminate or suspend your access to the Website or Services immediately, without notice, for conduct that we believe violates these Terms or is harmful to other users, us, or third parties.
ar_sa: نحتفظ بالحق في إنهاء أو تعليق وصولك إلى الموقع أو الخدمات فورًا، دون إشعار مسبق، في حال أي سلوك نعتقد أنه ينتهك هذه الشروط أو يضر بالمستخدمين الآخرين أو بنا أو بأطراف ثالثة.
da_dk: Vi forbeholder os retten til at ophøre eller suspendere din adgang til Hjemmesiden eller Tjenesterne med det samme, uden varsel, for adfærd, som vi mener krænker disse Vilkår eller er skadelig for andre brugere, os eller tredjeparter.
de_de: Wir behalten uns das Recht vor, Ihren Zugang zur Website oder zu den Diensten ohne vorherige Ankündigung sofort zu beenden oder zu sperren, wenn wir der Ansicht sind, dass Ihr Verhalten gegen diese Nutzungsbedingungen verstößt oder anderen Nutzern, uns oder Dritten schadet.
el_gr: Διατηρούμε το δικαίωμα να τερματίσουμε ή να αναστείλουμε την πρόσβασή σας στον Ιστότοπο ή στις Υπηρεσίες αμέσως, χωρίς προειδοποίηση, για συμπεριφορά που πιστεύουμε ότι παραβιάζει τους παρόντες Όρους ή είναι επιβλαβής για άλλους χρήστες, εμάς ή τρίτους.
es_es: Nos reservamos el derecho de terminar o suspender su acceso al Sitio Web o a los Servicios de inmediato, sin previo aviso, por conductas que consideremos que violan estos Términos o son perjudiciales para otros usuarios, nosotros o terceros.
fi_fi: Pidätämme oikeuden päättää tai keskeyttää pääsysi Verkkosivustoon tai Palveluihin välittömästi, ilman ennakkoilmoitusta, jos katsomme käyttäytymisesi rikkovan näitä Käyttöehtoja tai olevan haitallista muille käyttäjille, meille tai kolmansille osapuolille.
fr_fr: Nous nous réservons le droit de résilier ou de suspendre immédiatement votre accès au Site ou aux Services, sans préavis, pour tout comportement que nous estimons contraire à ces Conditions ou préjudiciable à d'autres utilisateurs, à nous-mêmes ou à des tiers.
hi_in: हमें आपकी वेबसाइट या सेवाओं तक पहुंच को तुरंत, बिना किसी सूचना के समाप्त करने या निलंबित करने का अधिकार सुरक्षित है, यदि आपका व्यवहार इन नियमों का उल्लंघन करता है या अन्य उपयोगकर्ताओं, हमें, या तीसरे पक्षों के लिए हानिकारक है।
it_it: Ci riserviamo il diritto di terminare o sospendere immediatamente, senza preavviso, il tuo accesso al Sito Web o ai Servizi per comportamenti che riteniamo violino questi Termini o siano dannosi per altri utenti, per noi o per terze parti.
ja_jp: 当社は、本規約に違反すると当社が判断する行為、または他のユーザー、当社、または第三者に有害と判断する行為に対して、事前の通知なしに、直ちにウェブサイトまたはサービスへのアクセスを終了または停止する権利を留保します。
ko_kr: 당사는 본 약관을 위반하거나 다른 사용자, 당사 또는 제3자에게 해를 끼칠 수 있다고 판단되는 행위에 대해 사전 통지 없이 즉시 웹사이트 또는 서비스에 대한 귀하의 접근을 종료하거나 중단할 권리를 보유합니다.
nl_nl: Wij behouden ons het recht voor om uw toegang tot de Website of Diensten onmiddellijk en zonder voorafgaande kennisgeving te beëindigen of op te schorten voor gedrag waarvan wij geloven dat het in strijd is met deze Voorwaarden of schadelijk is voor andere gebruikers, ons of derden.
pl_pl: Zastrzegamy sobie prawo do natychmiastowego, bez uprzedzenia, zakończenia lub zawieszenia dostępu do Witryny lub Usług w przypadku zachowania, które naszym zdaniem narusza niniejsze Warunki lub jest szkodliwe dla innych użytkowników, nas lub osób trzecich.
pt_br: Reservamo-nos o direito de encerrar ou suspender seu acesso ao Website ou Serviços imediatamente, sem aviso prévio, por condutas que acreditamos violarem estes Termos ou que sejam prejudiciais a outros usuários, a nós ou a terceiros.
ro_ro: Ne rezervăm dreptul de a încheia sau suspenda imediat accesul dumneavoastră la Website sau Servicii, fără preaviz, pentru comportamente pe care le considerăm că încalcă acești Termeni sau sunt dăunătoare altor utilizatori, nouă sau terților.
ru_ru: Мы оставляем за собой право немедленно, без предупреждения, прекратить или приостановить ваш доступ к Веб-сайту или Услугам за действия, которые, по нашему мнению, нарушают данные Условия или наносят вред другим пользователям, нам или третьим лицам.
sv_se: Vi förbehåller oss rätten att avsluta eller avbryta din åtkomst till Webbplatsen eller Tjänsterna omedelbart, utan förvarning, för beteende som vi anser bryter mot dessa Villkor eller är skadligt för andra användare, oss eller tredje part.
th_th: เราขอสงวนสิทธิ์ในการระงับหรือยกเลิกการเข้าถึงเว็บไซต์หรือบริการของคุณได้ทันที โดยไม่ต้องแจ้งล่วงหน้า สำหรับพฤติกรรมที่เราเชื่อว่าฝ่าฝืนข้อกำหนดเหล่านี้หรือเป็นอันตรายต่อผู้ใช้อื่น เรา หรือบุคคลที่สาม
tr_tr: Bu Şartları ihlal ettiğine inandığımız veya diğer kullanıcılara, bize veya üçüncü şahıslara zarar veren davranışlar için, önceden haber vermeksizin, Web Sitesi veya Hizmetlere erişiminizi derhal sonlandırma veya askıya alma hakkını saklı tutarız.
uk_ua: Ми залишаємо за собою право припинити або призупинити ваш доступ до Вебсайту чи Сервісів негайно, без попередження, за поведінку, яка, на нашу думку, порушує ці Умови або є шкідливою для інших користувачів, нас чи третіх осіб.
vi_vn: Chúng tôi bảo lưu quyền chấm dứt hoặc tạm ngưng quyền truy cập của bạn vào Trang web hoặc Dịch vụ ngay lập tức, không cần báo trước, đối với hành vi mà chúng tôi cho là vi phạm các Điều khoản này hoặc gây hại cho người dùng khác, chúng tôi hoặc bên thứ ba.
zh_cn: 我们保留立即终止或暂停您访问网站或服务的权利，且无需提前通知，如果我们认为您的行为违反本条款或对其他用户、我们或第三方造成损害。
zh_hk: 本公司保留權利，可即時終止或暫停閣下對本網站或服務嘅使用權，而毋須事先通知，此適用於任何我哋認為違反本條款或對其他用戶、本公司或第三方構成損害嘅行為。
zh_tw: 我們保留立即終止或暫停您對網站或服務存取之權利，且無須事先通知，若我們認為您的行為違反本條款或對其他使用者、我們或第三方造成損害。

source: We reserve the right to update or modify these Terms at any time without prior notice.
ar_sa: نحتفظ بالحق في تحديث أو تعديل هذه الشروط في أي وقت دون إشعار مسبق.
da_dk: Vi forbeholder os retten til at opdatere eller ændre disse vilkår til enhver tid uden forudgående varsel.
de_de: Wir behalten uns das Recht vor, diese Nutzungsbedingungen jederzeit ohne vorherige Ankündigung zu aktualisieren oder zu ändern.
el_gr: Διατηρούμε το δικαίωμα να ενημερώνουμε ή να τροποποιούμε τους παρόντες Όρους ανά πάσα στιγμή χωρίς προηγούμενη ειδοποίηση.
es_es: Nos reservamos el derecho de actualizar o modificar estos Términos en cualquier momento y sin previo aviso.
fi_fi: Pidätämme oikeuden päivittää tai muuttaa näitä käyttöehtoja milloin tahansa ilman ennakkoilmoitusta.
fr_fr: Nous nous réservons le droit de mettre à jour ou de modifier ces Conditions à tout moment et sans préavis.
hi_in: हम बिना किसी पूर्व सूचना के इन नियमों और शर्तों को किसी भी समय अपडेट या संशोधित करने का अधिकार सुरक्षित रखते हैं।
it_it: Ci riserviamo il diritto di aggiornare o modificare questi Termini in qualsiasi momento senza preavviso.
ja_jp: 当社は、事前の通知なしにいつでもこれらの利用規約を更新または変更する権利を留保します。
ko_kr: 당사는 사전 통지 없이 언제든지 본 약관을 업데이트하거나 수정할 권리를 보유합니다.
nl_nl: Wij behouden ons het recht voor om deze Voorwaarden te allen tijde bij te werken of aan te passen zonder voorafgaande kennisgeving.
pl_pl: Zastrzegamy sobie prawo do aktualizacji lub modyfikacji niniejszych Warunków w dowolnym momencie bez wcześniejszego powiadomienia.
pt_br: Reservamo-nos o direito de atualizar ou modificar estes Termos a qualquer momento, sem aviso prévio.
ro_ro: Ne rezervăm dreptul de a actualiza sau modifica acești Termeni în orice moment, fără notificare prealabilă.
ru_ru: Мы оставляем за собой право обновлять или изменять данные Условия в любое время без предварительного уведомления.
sv_se: Vi förbehåller oss rätten att uppdatera eller ändra dessa villkor när som helst utan föregående meddelande.
th_th: เราขอสงวนสิทธิ์ในการอัปเดตหรือแก้ไขข้อกำหนดเหล่านี้ได้ตลอดเวลาโดยไม่ต้องแจ้งให้ทราบล่วงหน้า
tr_tr: Bu Şartları önceden haber vermeksizin herhangi bir zamanda güncelleme veya değiştirme hakkını saklı tutarız.
uk_ua: Ми залишаємо за собою право оновлювати або змінювати ці Умови будь-коли без попереднього повідомлення.
vi_vn: Chúng tôi bảo lưu quyền cập nhật hoặc sửa đổi các Điều khoản này bất cứ lúc nào mà không cần thông báo trước.
zh_cn: 我们保留随时更新或修改本条款的权利，且无需事先通知。
zh_hk: 本公司保留隨時更新或修改本條款之權利，而無須事先通知。
zh_tw: 我們保留隨時更新或修改本條款的權利，且無需事先通知。

source: Whilst anyone may legally obtain, modify, and redistribute copies of the software under the terms of the licence,
ar_sa: بينما يُسمح قانونيًا لأي شخص بالحصول على البرنامج وتعديله وإعادة توزيع نسخ منه وفقًا لشروط الرخصة،
da_dk: Selvom enhver lovligt kan erhverve, modificere og videreuddele kopier af softwaren i henhold til licensens vilkår,
el_gr: Ενώ οποιοσδήποτε μπορεί νόμιμα να αποκτήσει, να τροποποιήσει και να αναδιανείμει αντίγραφα του λογισμικού σύμφωνα με τους όρους της άδειας,
es_es: Aunque cualquier persona puede obtener, modificar y redistribuir copias del software legalmente bajo los términos de la licencia,
fi_fi: Vaikka kuka tahansa voi lain puitteissa hankkia, muokata ja jakaa ohjelmiston kopioita lisenssin ehtojen mukaisesti,
fr_fr: Bien que toute personne puisse légalement obtenir, modifier et redistribuer des copies du logiciel conformément aux termes de la licence,
hi_in: हालांकि कोई भी लाइसेंस की शर्तों के तहत सॉफ्टवेयर की प्रतियां कानूनी रूप से प्राप्त, संशोधित और पुनर्वितरित कर सकता है,
it_it: Sebbene chiunque possa legalmente ottenere, modificare e ridistribuire copie del software in base ai termini della licenza,
ko_kr: 라이선스 조건에 따라 누구든지 해당 소프트웨어의 복사본을 합법적으로 획득, 수정 및 재배포할 수 있지만,
nl_nl: Hoewel iedereen wettelijk kopieën van de software mag verkrijgen, aanpassen en herdistribueren onder de voorwaarden van de licentie,
pl_pl: Chociaż każdy może legalnie uzyskać, modyfikować i rozpowszechniać kopie oprogramowania na warunkach licencji,
pt_br: Embora qualquer pessoa possa legalmente obter, modificar e redistribuir cópias do software sob os termos da licença,
ro_ro: Deși oricine poate obține, modifica și redistribui legal copii ale software-ului în conformitate cu termenii licenței,
ru_ru: Хотя любой может на законных основаниях получать, изменять и распространять копии программного обеспечения в соответствии с условиями лицензии,
uk_ua: Хоча будь-хто може на законних підставах отримувати, змінювати та поширювати копії програмного забезпечення відповідно до умов ліцензії,
vi_vn: Trong khi bất kỳ ai cũng có thể hợp pháp nhận, sửa đổi và phân phối lại các bản sao của phần mềm theo các điều khoản của giấy phép,
zh_cn: 虽然任何人都可以根据许可条款合法获取、修改和重新分发该软件的副本，
zh_hk: 雖然任何人根據許可條款均可合法獲取、修改及重新分發該軟件的副本，
zh_tw: 雖然任何人均可依據授權條款合法取得、修改及重新散布該軟體的副本，
