Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/Terms.*.resx
Languages: ar_sa, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hi_in, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Whilst the software is open-source, the Website design, branding materials, and other non-software content may be subject to separate intellectual property rights.
ar_sa: بينما البرنامج مفتوح المصدر، فإن تصميم الموقع والمواد التسويقية والمحتوى الآخر غير البرمجي قد يخضع لحقوق ملكية فكرية منفصلة.
da_dk: Selvom softwaren er open-source, kan websitets design, brandingmaterialer og andet ikke-softwareindhold være omfattet af særlige immaterielle rettigheder.
de_de: Während die Software Open-Source ist, können das Webdesign, Branding-Materialien und andere nicht-softwarebezogene Inhalte separaten Rechten des geistigen Eigentums unterliegen.
el_gr: Ενώ το λογισμικό είναι ανοιχτού κώδικα, ο σχεδιασμός του Ιστότοπου, τα υλικά επωνυμίας και άλλο μη λογισμικό περιεχόμενο ενδέχεται να υπόκεινται σε ξεχωριστά δικαιώματα πνευματικής ιδιοκτησίας.
es_es: Aunque el software es de código abierto, el diseño del sitio web, los materiales de marca y otros contenidos no relacionados con el software pueden estar sujetos a derechos de propiedad intelectual independientes.
fi_fi: Vaikka ohjelmisto on avoimen lähdekoodin, verkkosivuston suunnittelu, brändäysmateriaalit ja muut ei-ohjelmistoon liittyvät sisällöt voivat olla erillisen immateriaalioikeuden alaisia.
fr_fr: Bien que le logiciel soit open-source, la conception du site Web, les éléments de marque et tout autre contenu non logiciel peuvent être soumis à des droits de propriété intellectuelle distincts.
hi_in: हालांकि सॉफ़्टवेयर ओपन-सोर्स है, वेबसाइट डिज़ाइन, ब्रांडिंग सामग्री और अन्य गैर-सॉफ़्टवेयर सामग्री अलग बौद्धिक संपदा अधिकारों के अधीन हो सकती हैं।
it_it: Sebbene il software sia open-source, il design del sito web, i materiali di branding e altri contenuti non software possono essere soggetti a diritti di proprietà intellettuale separati.
ja_jp: 本ソフトウェアはオープンソースですが、ウェブサイトのデザイン、ブランディング資料、およびその他の非ソフトウェアコンテンツは別の知的財産権の対象となる場合があります。
ko_kr: 해당 소프트웨어는 오픈 소스이지만, 웹사이트 디자인, 브랜딩 자료 및 기타 비소프트웨어 콘텐츠는 별도의 지적 재산권이 적용될 수 있습니다.
nl_nl: Hoewel de software open-source is, kunnen het website-ontwerp, brandingmaterialen en andere niet-software-inhoud onderworpen zijn aan afzonderlijke intellectuele eigendomsrechten.
pl_pl: Chociaż oprogramowanie jest open-source, projekt strony internetowej, materiały brandingowe oraz inne treści niebędące oprogramowaniem mogą podlegać odrębnym prawom własności intelektualnej.
pt_br: Embora o software seja de código aberto, o design do Website, materiais de marca e outros conteúdos não relacionados a software podem estar sujeitos a direitos de propriedade intelectual separados.
ro_ro: Deși software-ul este open-source, designul Website-ului, materialele de branding și alte conținuturi care nu sunt software pot fi supuse unor drepturi de proprietate intelectuală separate.
ru_ru: Хотя программное обеспечение является открытым, дизайн веб-сайта, материалы брендинга и другой контент, не относящийся к ПО, могут подпадать под отдельные права интеллектуальной собственности.
sv_se: Medan mjukvaran är öppen källkod kan webbplatsens design, varumärkesmaterial och annat innehåll som inte är mjukvara omfattas av särskilda immateriella rättigheter.
th_th: ในขณะที่ซอฟต์แวร์เป็นโอเพนซอร์ส แต่การออกแบบเว็บไซต์ วัสดุสร้างแบรนด์ และเนื้อหาอื่นๆ ที่ไม่ใช่ซอฟต์แวร์อาจอยู่ภายใต้สิทธิ์ในทรัพย์สินทางปัญญาที่แยกต่างหาก
tr_tr: Yazılım açık kaynaklı olsa da, Website tasarımı, marka materyalleri ve diğer yazılım dışı içerikler ayrı fikri mülkiyet haklarına tabi olabilir.
uk_ua: Хоча програмне забезпечення є відкритим, дизайн вебсайту, брендові матеріали та інший не програмний контент можуть підлягати окремим правам інтелектуальної власності.
vi_vn: Mặc dù phần mềm là mã nguồn mở, nhưng thiết kế Website, tài liệu nhận diện thương hiệu và các nội dung không phải phần mềm khác có thể thuộc về các quyền sở hữu trí tuệ riêng biệt.
zh_cn: 虽然该软件是开源的，但网站设计、品牌材料及其他非软件内容可能受独立的知识产权保护。
zh_hk: 雖然該軟件係開放源碼，但網站設計、品牌材料同其他非軟件內容可能受其他獨立嘅知識產權所保護。
zh_tw: 雖然該軟體是開源的，但網站設計、品牌材料以及其他非軟體內容可能受其他獨立的智慧財產權保護。

source: without any warranties of any kind, whether express or implied.
ar_sa: بدون أي ضمانات من أي نوع، سواء كانت صريحة أو ضمنية.
da_dk: uden nogen form for garanti, hverken udtrykkelig eller underforstået.
de_de: ohne jegliche Gewährleistung jeglicher Art, sei sie ausdrücklich oder stillschweigend.
el_gr: χωρίς καμία εγγύηση οποιουδήποτε είδους, είτε ρητή είτε σιωπηρή.
es_es: sin garantías de ningún tipo, ya sean expresas o implícitas.
fi_fi: ilman minkäänlaisia takuita, olipa kyse sitten nimenomaisista tai epäsuorista takuista.
fr_fr: sans aucune garantie d'aucune sorte, expresse ou implicite.
hi_in: बिना किसी भी प्रकार की वारंटी के, चाहे वह स्पष्ट हो या निहित।
it_it: senza alcuna garanzia di alcun tipo, esplicita o implicita.
ja_jp: 明示または黙示を問わず、いかなる保証もなしに。
ko_kr: 명시적이든 묵시적이든 어떠한 종류의 보증도 없이.
nl_nl: zonder enige garanties van welke aard dan ook, expliciet of impliciet.
pl_pl: bez jakichkolwiek gwarancji, zarówno wyraźnych, jak i dorozumianych.
pt_br: sem quaisquer garantias de qualquer tipo, expressas ou implícitas.
ro_ro: fără nicio garanție de orice fel, fie expresă sau implicită.
ru_ru: без каких-либо гарантий любого рода, явных или подразумеваемых.
sv_se: utan några som helst garantier av något slag, vare sig uttryckliga eller underförstådda.
th_th: โดยไม่มีข้อรับประกันใด ๆ ทั้งสิ้น ไม่ว่าจะเป็นข้อรับประกันที่แสดงไว้ชัดเจนหรือโดยนัย
tr_tr: her türlü açık veya zımni garanti olmaksızın.
uk_ua: без будь-яких гарантій будь-якого роду, явних чи непрямих.
vi_vn: không có bất kỳ bảo đảm nào thuộc bất kỳ loại nào, dù là rõ ràng hay ngụ ý.
zh_cn: 不提供任何明示或暗示的保证。
zh_hk: 不提供任何明示或暗示嘅任何形式保證。
zh_tw: 不提供任何形式的明示或暗示保證。

source: You agree to use the Website and Services only for lawful purposes and in accordance with all applicable laws and regulations.
ar_sa: توافق على استخدام الموقع والخدمات فقط للأغراض القانونية ووفقًا لجميع القوانين واللوائح المعمول بها.
da_dk: Du accepterer at bruge Hjemmesiden og Tjenesterne udelukkende til lovlige formål og i overensstemmelse med alle gældende love og regler.
de_de: Sie erklären sich damit einverstanden, die Website und die Dienste nur für rechtmäßige Zwecke und in Übereinstimmung mit allen anwendbaren Gesetzen und Vorschriften zu nutzen.
el_gr: Συμφωνείτε να χρησιμοποιείτε τον Ιστότοπο και τις Υπηρεσίες μόνο για νόμιμους σκοπούς και σύμφωνα με όλους τους ισχύοντες νόμους και κανονισμούς.
es_es: Usted acepta utilizar el Sitio Web y los Servicios únicamente para fines legales y en cumplimiento de todas las leyes y regulaciones aplicables.
fi_fi: Sitä sovitaan, että käytät verkkosivustoa ja palveluita vain laillisiin tarkoituksiin ja noudattaen kaikkia sovellettavia lakeja ja määräyksiä.
fr_fr: Vous acceptez d'utiliser le Site Web et les Services uniquement à des fins légales et conformément à toutes les lois et réglementations applicables.
hi_in: आप सहमत हैं कि वेबसाइट और सेवाओं का उपयोग केवल कानूनी उद्देश्यों के लिए और सभी लागू कानूनों एवं नियमों का पालन करते हुए करेंगे।
it_it: Accetti di utilizzare il Sito Web e i Servizi solo per scopi leciti e in conformità con tutte le leggi e i regolamenti applicabili.
ja_jp: 本ウェブサイトおよびサービスを、適用法令および規制に準拠した合法的な目的でのみ使用することに同意します。
ko_kr: 귀하는 웹사이트와 서비스를 합법적인 목적으로만 사용하고 모든 적용 가능한 법률 및 규정을 준수할 것에 동의합니다.
nl_nl: U gaat ermee akkoord de Website en Services alleen voor wettige doeleinden te gebruiken en in overeenstemming met alle toepasselijke wetten en regelgeving.
pl_pl: Zgadzasz się korzystać z Witryny i Usług wyłącznie w celach zgodnych z prawem oraz w zgodzie z obowiązującymi przepisami i regulacjami.
pt_br: Você concorda em usar o Website e os Serviços apenas para fins legais e em conformidade com todas as leis e regulamentos aplicáveis.
ro_ro: Sunteți de acord să utilizați Site-ul și Serviciile doar în scopuri legale și în conformitate cu toate legile și reglementările aplicabile.
ru_ru: Вы соглашаетесь использовать Веб-сайт и Услуги исключительно в законных целях и в соответствии со всеми применимыми законами и нормативными актами.
sv_se: Du godkänner att använda Webbplatsen och Tjänsterna endast för lagliga ändamål och i enlighet med alla tillämpliga lagar och förordningar.
th_th: คุณตกลงที่จะใช้เว็บไซต์และบริการเฉพาะเพื่อวัตถุประสงค์ที่ถูกต้องตามกฎหมายและเป็นไปตามกฎหมายและระเบียบข้อบังคับที่เกี่ยวข้องทั้งหมด
tr_tr: Web Sitesi ve Hizmetleri yalnızca yasal amaçlarla ve tüm geçerli yasa ve düzenlemelere uygun şekilde kullanmayı kabul edersiniz.
uk_ua: Ви погоджуєтеся використовувати Вебсайт та Сервіси лише для законних цілей та з дотриманням усіх чинних законів і нормативних актів.
vi_vn: Bạn đồng ý chỉ sử dụng Trang web và Dịch vụ cho mục đích hợp pháp và tuân thủ mọi luật lệ, quy định hiện hành.
zh_cn: 您同意仅出于合法目的使用本网站及服务，并遵守所有适用的法律法规。
zh_hk: 你同意只將網站及服務用於合法目的，並遵守所有適用的法律及法規。
zh_tw: 您同意僅將網站與服務用於合法目的，並遵守所有適用法律與法規。

source: You are encouraged to review these Terms periodically.
ar_sa: نشجعك على مراجعة هذه الشروط بشكل دوري.
da_dk: Vi opfordrer dig til at gennemgå disse vilkår regelmæssigt.
de_de: Wir empfehlen Ihnen, diese Bedingungen regelmäßig zu überprüfen.
el_gr: Σας ενθαρρύνουμε να εξετάζετε περιοδικά αυτούς τους Όρους.
es_es: Se recomienda revisar estos Términos periódicamente.
fi_fi: Suosittelemme, että tarkistat nämä käyttöehdot säännöllisesti.
fr_fr: Nous vous encourageons à consulter ces Conditions périodiquement.
hi_in: आपको समय-समय पर इन नियमों की समीक्षा करने के लिए प्रोत्साहित किया जाता है।
it_it: Si incoraggia a rivedere periodicamente questi Termini.
ja_jp: これらの利用規約を定期的に確認することをお勧めします。
ko_kr: 이 약관을 정기적으로 검토할 것을 권장합니다.
nl_nl: Het wordt aanbevolen om deze Voorwaarden regelmatig te bekijken.
pl_pl: Zachęcamy do okresowego przeglądania niniejszych Warunków.
pt_br: Recomendamos que você revise estes Termos periodicamente.
ro_ro: Vi se recomandă să revizuiți periodic acești Termeni.
ru_ru: Рекомендуется периодически пересматривать данные Условия.
sv_se: Vi uppmanar dig att regelbundet granska dessa villkor.
th_th: ขอแนะนำให้คุณทบทวนข้อกำหนดเหล่านี้เป็นระยะ
tr_tr: Bu Şartları periyodik olarak gözden geçirmeniz tavsiye edilir.
uk_ua: Вам рекомендується періодично переглядати ці Умови.
vi_vn: Bạn nên xem lại các Điều khoản này định kỳ.
zh_cn: 建议您定期查阅本条款内容。
zh_hk: 建議你定期查閱此條款。
zh_tw: 建議您定期檢閱這些條款。

source: you do so entirely at your own risk.
ar_sa: أنت تفعل ذلك على مسؤوليتك الخاصة بالكامل.
da_dk: du gør dette udelukkende på egen risiko.
de_de: Sie handeln dabei vollständig auf eigene Gefahr.
el_gr: το κάνετε αποκλειστικά με δική σας ευθύνη.
es_es: lo haces enteramente bajo tu propio riesgo.
fi_fi: teet sen täysin omalla vastuullasi.
fr_fr: vous le faites entièrement à vos propres risques.
hi_in: आप ऐसा पूरी तरह से अपने जोखिम पर करते हैं।
it_it: lo fai interamente a tuo rischio e pericolo.
ja_jp: 完全に自己責任で行うことになります。
ko_kr: 이에 따른 모든 책임은 전적으로 귀하에게 있습니다.
nl_nl: u doet dit volledig op eigen risico.
pl_pl: robisz to całkowicie na własne ryzyko.
pt_br: você faz isso por sua conta e risco.
ro_ro: o faci în întregime pe propriul risc.
ru_ru: вы делаете это исключительно на свой страх и риск.
sv_se: du gör detta helt på egen risk.
th_th: คุณดำเนินการดังกล่าวโดยรับความเสี่ยงทั้งหมดด้วยตนเอง
tr_tr: bunu tamamen kendi sorumluluğunuzda yaparsınız.
uk_ua: ви робите це виключно на свій власний ризик.
vi_vn: bạn làm như vậy hoàn toàn tự chịu rủi ro.
zh_cn: 您需自行承担由此产生的全部风险。
zh_hk: 你咁做完全係自己承擔風險。
zh_tw: 您需自行承擔所有風險。

source: You may not copy, reproduce, or distribute non-code elements of the Website without explicit permission.
ar_sa: لا يُسمح لك بنسخ أو استنساخ أو توزيع العناصر غير البرمجية للموقع دون إذن صريح.
da_dk: Du må ikke kopiere, reproducere eller distribuere ikke-kode-elementer fra hjemmesiden uden eksplicit tilladelse.
de_de: Sie dürfen nicht-Code-Elemente der Website ohne ausdrückliche Genehmigung kopieren, reproduzieren oder verbreiten.
el_gr: Δεν επιτρέπεται να αντιγράψετε, να αναπαράγετε ή να διανείμετε μη κωδικοποιημένα στοιχεία του Ιστότοπου χωρίς ρητή άδεια.
es_es: No está permitido copiar, reproducir o distribuir elementos no relacionados con el código del sitio web sin permiso explícito.
fi_fi: Et saa kopioida, jäljentää tai levittää verkkosivuston ei-koodielementtejä ilman nimenomaista lupaa.
fr_fr: Vous ne pouvez pas copier, reproduire ou distribuer les éléments non-code du site Web sans autorisation explicite.
hi_in: आप वेबसाइट के गैर-कोड तत्वों को स्पष्ट अनुमति के बिना कॉपी, पुनरुत्पादित या वितरित नहीं कर सकते।
it_it: Non è consentito copiare, riprodurre o distribuire elementi non di codice del Sito Web senza esplicita autorizzazione.
ja_jp: 明示的な許可なしに、本ウェブサイトの非コード要素を複製、再生、または配布することは禁止されています。
ko_kr: 명시적인 허락 없이 웹사이트의 비코드 요소를 복사, 재생산 또는 배포할 수 없습니다.
nl_nl: U mag niet-coderende elementen van de Website kopiëren, reproduceren of distribueren zonder expliciete toestemming.
pl_pl: Nie wolno kopiować, reprodukować ani rozpowszechniać elementów niebędących kodem strony internetowej bez wyraźnego zezwolenia.
pt_br: Você não pode copiar, reproduzir ou distribuir elementos não relacionados a código do Website sem permissão explícita.
ro_ro: Nu aveți dreptul să copiați, reproduceți sau distribuiți elementele non-cod ale Site-ului fără permisiune explicită.
ru_ru: Запрещается копировать, воспроизводить или распространять элементы Веб-сайта, не относящиеся к коду, без явного разрешения.
sv_se: Du får inte kopiera, reproducera eller distribuera icke-kodelement från webbplatsen utan uttryckligt tillstånd.
th_th: คุณไม่อนุญาตให้คัดลอก ทำซ้ำ หรือแจกจ่ายองค์ประกอบที่ไม่ใช่โค้ดของเว็บไซต์โดยไม่ได้รับอนุญาตอย่างชัดเจน
tr_tr: Web sitesinin kod dışındaki öğelerini açık izin olmadan kopyalayamaz, çoğaltamaz veya dağıtamazsınız.
uk_ua: Забороняється копіювати, відтворювати або поширювати елементи вебсайту, що не є кодом, без явного дозволу.
vi_vn: Bạn không được sao chép, tái tạo hoặc phân phối các thành phần không phải mã nguồn của Website mà không có sự cho phép rõ ràng.
zh_cn: 未经明确许可，您不得复制、转载或分发本网站的任何非代码内容。
zh_hk: 未經明確許可，您不得複製、重製或分發本網站的非代碼元素。
zh_tw: 未經明確許可，您不得複製、重製或散佈本網站的任何非程式碼元素。

source: You specifically agree not to:
ar_sa: أنت توافق تحديدًا على عدم:
da_dk: Du accepterer specifikt ikke at:
de_de: Sie erklären sich ausdrücklich damit einverstanden, Folgendes nicht zu tun:
el_gr: Συγκεκριμένα συμφωνείτε να μην:
es_es: Usted acepta específicamente no:
fi_fi: Erityisesti sitoudut olemaan:
fr_fr: Vous acceptez spécifiquement de ne pas :
hi_in: आप विशेष रूप से निम्नलिखित करने से सहमत नहीं हैं:
it_it: Accetti espressamente di non:
ja_jp: 特に、以下の行為を行わないことに同意するものとします：
ko_kr: 귀하는 특히 다음 행위를 하지 않음에 동의합니다:
nl_nl: U gaat specifiek akkoord met het volgende niet te doen:
pl_pl: Wyraźnie zgadzasz się nie:
pt_br: Você concorda especificamente em não:
ro_ro: Sunteți de acord în mod expres să nu:
ru_ru: Вы прямо соглашаетесь не:
sv_se: Du godkänner specifikt att inte:
th_th: คุณตกลงโดยเฉพาะว่าจะไม่:
tr_tr: Özellikle aşağıdakileri yapmayacağınızı kabul edersiniz:
uk_ua: Ви спеціально погоджуєтеся не:
vi_vn: Bạn đặc biệt đồng ý không:
zh_cn: 您特别同意不得：
zh_hk: 你特別同意不得：
zh_tw: 您特別同意不得：

source: Your continued use of the Website or Services following any changes constitutes acceptance of the new Terms.
ar_sa: استمرارك في استخدام الموقع أو الخدمات بعد أي تغييرات يُعتبر قبولاً للشروط الجديدة.
da_dk: Din fortsatte brug af hjemmesiden eller tjenesterne efter ændringer udgør accept af de nye vilkår.
de_de: Ihre weitere Nutzung der Website oder der Dienste nach etwaigen Änderungen stellt eine Annahme der neuen Nutzungsbedingungen dar.
el_gr: Η συνεχιζόμενη χρήση της Ιστοσελίδας ή των Υπηρεσιών μετά από οποιεσδήποτε αλλαγές συνιστά αποδοχή των νέων Όρων.
es_es: El uso continuado del Sitio Web o los Servicios después de cualquier cambio constituye la aceptación de los nuevos Términos.
fi_fi: Jatkamalla Sivuston tai Palveluiden käyttöä muutosten jälkeen hyväksyt uudet Käyttöehdot.
fr_fr: Votre utilisation continue du Site Web ou des Services après toute modification constitue une acceptation des nouveaux Termes.
hi_in: किसी भी परिवर्तन के बाद वेबसाइट या सेवाओं का आपका निरंतर उपयोग नए नियमों और शर्तों की स्वीकृति माना जाएगा।
it_it: Il tuo continuo utilizzo del Sito Web o dei Servizi dopo qualsiasi modifica costituisce accettazione dei nuovi Termini.
ja_jp: 変更後に引き続き本ウェブサイトまたはサービスをご利用いただくことは、新しい利用規約の承諾とみなされます。
ko_kr: 변경 후에도 웹사이트 또는 서비스를 계속 사용하는 것은 새로운 약관에 대한 동의로 간주됩니다.
nl_nl: Door de Website of Diensten te blijven gebruiken na wijzigingen, aanvaardt u de nieuwe Voorwaarden.
pl_pl: Kontynuowanie korzystania z Witryny lub Usług po wprowadzeniu zmian oznacza akceptację nowych Warunków.
pt_br: O uso contínuo do Website ou dos Serviços após quaisquer alterações constitui aceitação dos novos Termos.
ro_ro: Utilizarea continuată a Site-ului sau a Serviciilor după orice modificare constituie acceptarea noilor Termeni.
ru_ru: Продолжение использования вами Веб-сайта или Сервисов после внесения изменений означает принятие новых Условий.
sv_se: Din fortsatta användning av Webbplatsen eller Tjänsterna efter någon ändring innebär acceptans av de nya Villkoren.
th_th: การที่คุณยังคงใช้เว็บไซต์หรือบริการต่อไปหลังจากการเปลี่ยนแปลงใด ๆ ถือเป็นการยอมรับข้อกำหนดใหม่
tr_tr: Web Sitesi veya Hizmetleri herhangi bir değişiklikten sonra kullanmaya devam etmeniz, yeni Şartları kabul ettiğiniz anlamına gelir.
uk_ua: Ваше подальше використання Вебсайту або Сервісів після будь-яких змін означає прийняття нових Умов.
vi_vn: Việc bạn tiếp tục sử dụng Trang web hoặc Dịch vụ sau bất kỳ thay đổi nào đồng nghĩa với việc chấp nhận các Điều khoản mới.
zh_cn: 您在条款变更后继续使用本网站或服务即视为接受新条款。
zh_hk: 閣下於任何更改後繼續使用本網站或服務，即構成對新條款之接受。
zh_tw: 您於任何變更後繼續使用本網站或服務，即構成對新條款的接受。
