Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Views/Home/ThankYou.*.resx
Languages: ar_sa, da_dk, el_gr, fi_fi, fr_fr, hi_in, id_id, ja_jp, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sv_se, th_th, uk_ua, vi_vn, zh_cn, zh_hk, zh_tw

source: Thank you for downloading
ar_sa: شكرًا لك على التحميل
da_dk: Tak for at downloade
el_gr: Ευχαριστούμε για τη λήψη
fi_fi: Kiitos, että latasit
fr_fr: Merci d'avoir téléchargé
hi_in: डाउनलोड करने के लिए धन्यवाद
id_id: Terima kasih telah mengunduh
ja_jp: AnduinOSのダウンロードありがとうございます
ko_kr: 다운로드해 주셔서 감사합니다
pl_pl: Dziękujemy za pobranie
pt_br: Obrigado por baixar
pt_pt: Obrigado por fazer o download
ro_ro: Vă mulțumim pentru descărcare
ru_ru: Спасибо за загрузку
sv_se: Tack för att du laddade ner
th_th: ขอบคุณที่ดาวน์โหลด
uk_ua: Дякуємо за завантаження
vi_vn: Cảm ơn bạn đã tải xuống
zh_cn: 感谢您下载
zh_hk: 多謝你下載
zh_tw: 感謝您下載

# After downloading, you may want to learn how to
source: After downloading, you might like to learn how to
ar_sa: بعد التحميل، قد ترغب في تعلم كيفية
da_dk: Efter download kan det være en god idé at lære, hvordan man
el_gr: Μετά τη λήψη, ίσως θέλετε να μάθετε πώς να
fi_fi: Latauksen jälkeen saatat haluta oppia, miten
fr_fr: Après le téléchargement, vous voudrez peut-être apprendre à
hi_in: डाउनलोड करने के बाद, आप यह जानना चाह सकते हैं कि कैसे
id_id: Setelah mengunduh, Anda mungkin ingin mempelajari cara
ja_jp: ダウンロード後、以下の方法を学ぶことをおすすめします：
ko_kr: 다운로드 후에는 다음 방법을 배우고 싶을 수 있습니다.
pl_pl: Po pobraniu możesz chcieć dowiedzieć się, jak
pt_br: Após o download, você pode querer aprender como
pt_pt: Depois de transferir, poderá querer aprender como
ro_ro: După descărcare, poate doriți să aflați cum să
ru_ru: После загрузки вы можете узнать, как
sv_se: Efter nedladdningen kanske du vill lära dig hur du
th_th: หลังจากดาวน์โหลดแล้ว คุณอาจต้องการเรียนรู้วิธี
uk_ua: Після завантаження вам може знадобитися дізнатися, як
vi_vn: Sau khi tải xuống, bạn có thể muốn tìm hiểu cách để
zh_cn: 下载完成后，您可能需要了解如何
zh_hk: 下載完成後，你可能想了解如何
zh_tw: 下載完成後，您可能會想了解如何

source: verify the checksum
ar_sa: التحقق من المجموع الاختباري
da_dk: bekræft checksummen
el_gr: επαληθεύστε το checksum
fi_fi: vahvista tarkistussumma
fr_fr: vérifier la somme de contrôle
hi_in: चेकसम सत्यापित करें
id_id: verifikasi checksum
ja_jp: チェックサムを確認する
ko_kr: 체크섬 확인
pl_pl: sprawdzić sumę kontrolną
pt_br: verificar a soma de verificação
pt_pt: verificar a soma de verificação
ro_ro: verifică suma de control
ru_ru: проверить контрольную сумму
sv_se: verifiera kontrollsumman
th_th: ตรวจสอบค่าแฮช
uk_ua: перевірити контрольну суму
vi_vn: kiểm tra checksum
zh_cn: 验证校验和
zh_hk: 驗證校驗碼
zh_tw: 驗證校驗碼

source: and
ar_sa: و
da_dk: og
el_gr: και
fi_fi: ja
fr_fr: et
hi_in: और
id_id: dan
ja_jp: および
ko_kr: 그리고
pl_pl: i
pt_br: e
pt_pt: e
ro_ro: și
ru_ru: и
sv_se: och
th_th: และ
uk_ua: і
vi_vn: và
zh_cn: 以及
zh_hk: 及
zh_tw: 以及

# burn the ISO to a USB drive
source: transfer the ISO to a USB drive
ar_sa: احرق ملف ISO على محرك أقراص USB
da_dk: brænd ISO-filen på en USB-stick
el_gr: κατεβάστε το ISO σε μια μονάδα USB
fi_fi: polta ISO-kuva USB-tikulle
fr_fr: graver l'ISO sur une clé USB
hi_in: ISO को USB ड्राइव में बर्न करें
id_id: memindahkan ISO ke drive USB
ja_jp: ISOをUSBドライブに書き込む
ko_kr: ISO를 USB 드라이브에 구우세요
pl_pl: nagraj obraz ISO na pendrive
pt_br: gravar a ISO em um pendrive
pt_pt: gravar a ISO numa pen USB
ro_ro: scrieți ISO-ul pe o unitate USB
ru_ru: записать ISO-образ на USB-накопитель
sv_se: bränna ISO-filen till en USB-enhet
th_th: เขียนไฟล์ ISO ลง USB drive
uk_ua: записати ISO-образ на USB-накопичувач
vi_vn: ghi file ISO vào USB
zh_cn: 将ISO镜像烧录到U盘
zh_hk: 將ISO燒錄到USB隨身碟
zh_tw: 將 ISO 燒錄到 USB 隨身碟

# If you are new to AnduinOS, you may also want to check out the
source: If you are new to AnduinOS, you might also like to have a look at the
ar_sa: إذا كنت جديدًا على AnduinOS، فقد ترغب أيضًا في الاطلاع على
da_dk: Hvis du er ny til AnduinOS, kan du også have lyst til at tjekke
el_gr: Αν είστε νέος χρήστης του AnduinOS, ίσως να θέλετε επίσης να δείτε τα
fi_fi: Jos olet uusi AnduinOS-käyttäjä, saatat haluta myös tutustua
fr_fr: Si vous êtes nouveau sur AnduinOS, vous voudrez peut-être aussi consulter les
hi_in: यदि आप AnduinOS के लिए नए हैं, तो आप शायद यह भी देखना चाहेंगे
id_id: Jika Anda baru menggunakan AnduinOS, Anda mungkin juga ingin melihat
ja_jp: AnduinOSを初めてお使いの場合は、こちらもご確認ください。
ko_kr: AnduinOS를 처음 사용하신다면, 다음 내용도 확인해 보시는 것을 권장합니다.
pl_pl: Jeśli jesteś nowy w AnduinOS, możesz również sprawdzić
pt_br: Se você é novo no AnduinOS, também pode querer conferir o
pt_pt: Se és novo no AnduinOS, também podes querer verificar o
ro_ro: Dacă ești nou în AnduinOS, poți să consulți și
ru_ru: Если вы впервые используете AnduinOS, возможно, вам также стоит ознакомиться с
sv_se: Om du är ny till AnduinOS, kanske du också vill kolla in
th_th: หากคุณยังใหม่กับ AnduinOS คุณอาจต้องการดู
uk_ua: Якщо ви вперше користуєтеся AnduinOS, можливо, вам також варто ознайомитися з
vi_vn: Nếu bạn mới làm quen với AnduinOS, bạn cũng có thể muốn xem qua
zh_cn: 如果您是AnduinOS的新用户，可能还需要查看
zh_hk: 如果你係第一次用 AnduinOS，你可能都想睇下
zh_tw: 如果你是 AnduinOS 的新用戶，也可以查看

# System requirement
source: System requirements
ar_sa: متطلبات النظام
da_dk: Systemkrav
el_gr: Απαιτήσεις συστήματος
fi_fi: Järjestelmävaatimukset
fr_fr: Configuration requise
hi_in: सिस्टम आवश्यकता
id_id: Persyaratan sistem
ja_jp: システム要件
ko_kr: 시스템 요구 사항
pl_pl: Wymagania systemowe
pt_br: Requisitos do sistema
pt_pt: Requisitos do sistema
ro_ro: Cerințe de sistem
ru_ru: Системные требования
sv_se: Systemkrav
th_th: ความต้องการของระบบ
uk_ua: Системні вимоги
vi_vn: Yêu cầu hệ thống
zh_cn: 系统要求
zh_hk: 系統需求
zh_tw: 系統需求

# Enjoy your new OS!
source: Enjoy your new operating system!
ar_sa: استمتع بنظام التشغيل الجديد!
da_dk: Nyd dit nye OS!
el_gr: Απολαύστε το νέο σας λειτουργικό σύστημα!
fi_fi: Nauti uudesta käyttöjärjestelmästäsi!
fr_fr: Profitez de votre nouveau système d'exploitation !
hi_in: अपने नए OS का आनंद लें!
id_id: Selamat menikmati OS baru Anda!
ja_jp: 新しいOSをお楽しみください！
ko_kr: 새로운 OS를 즐겨보세요!
pl_pl: Miłego korzystania z nowego systemu operacyjnego!
pt_br: Aproveite seu novo SO!
pt_pt: Desfrute do seu novo sistema operativo!
ro_ro: Bucură-te de noul tău sistem de operare!
ru_ru: Наслаждайтесь вашей новой ОС!
sv_se: Njut av ditt nya OS!
th_th: สนุกไปกับระบบปฏิบัติการใหม่ของคุณ!
uk_ua: Насолоджуйтеся вашою новою ОС!
vi_vn: Chúc bạn trải nghiệm hệ điều hành mới thật vui!
zh_cn: 尽情享受您的新操作系统吧！
zh_hk: 盡情享受你嘅新作業系統！
zh_tw: 盡情享受您的新作業系統吧！

source: Information
ar_sa: معلومات
el_gr: Πληροφορίες
fi_fi: Tiedot
fr_fr: Informations
hi_in: जानकारी
id_id: Informasi
ja_jp: 情報
ko_kr: 정보
pl_pl: Informacje
pt_br: Informação
pt_pt: Informação
ro_ro: Informații
ru_ru: Информация
th_th: ข้อมูล
uk_ua: Інформація
vi_vn: Thông tin
zh_cn: 信息
zh_hk: 資訊
zh_tw: 資訊

# What&apos;s next?
source: What next?
ar_sa: ماذا بعد؟
da_dk: Hvad nu?
el_gr: Τι ακολουθεί;
fi_fi: Mitä seuraavaksi?
fr_fr: Et ensuite ?
hi_in: आगे क्या है?
id_id: Apa selanjutnya?
ja_jp: 次は何をしますか？
ko_kr: 다음은 무엇인가요?
pl_pl: Co dalej?
pt_br: O que vem a seguir?
pt_pt: O que vem a seguir?
ro_ro: Ce urmează?
ru_ru: Что дальше?
sv_se: Vad händer nu?
th_th: ขั้นต่อไปคืออะไร?
uk_ua: Що далі?
vi_vn: Bước tiếp theo là gì?
zh_cn: 接下来做什么？
zh_hk: 下一步係咩？
zh_tw: 接下來呢？

source: Documentation
ar_sa: الوثائق
da_dk: Dokumentation
el_gr: Τεκμηρίωση
fi_fi: Dokumentaatio
hi_in: प्रलेखन
id_id: Dokumentasi
ja_jp: ドキュメンテーション
ko_kr: 문서
pl_pl: Dokumentacja
pt_br: Documentação
pt_pt: Documentação
ro_ro: Documentație
ru_ru: Документация
sv_se: Dokumentation
th_th: เอกสารประกอบ
uk_ua: Документація
vi_vn: Tài liệu
zh_cn: 文档
zh_hk: 文件
zh_tw: 文件

# Take a look at documentation, you may find your answers there.
source: Have a look at the documentation; you may find your answers there.
ar_sa: ألقِ نظرة على الوثائق، فقد تجد إجاباتك هناك.
da_dk: Kig på dokumentationen, du kan måske finde dine svar der.
el_gr: Ρίξτε μια ματιά στην τεκμηρίωση, ίσως βρείτε τις απαντήσεις σας εκεί.
fi_fi: Tutustu dokumentaatioon, saatat löytää sieltä vastauksia kysymyksiisi.
fr_fr: Consultez la documentation, vous y trouverez peut-être vos réponses.
hi_in: डॉक्युमेंटेशन देखें, हो सकता है आपको वहाँ अपने जवाब मिल जाएँ।
id_id: Lihat dokumentasinya, Anda mungkin menemukan jawaban yang dicari di sana.
ja_jp: ドキュメントを確認してみてください。答えが見つかるかもしれません。
ko_kr: 문서를 확인해 보세요. 답을 찾을 수 있을 거예요.
pl_pl: Zajrzyj do dokumentacji, możesz tam znaleźć odpowiedzi na swoje pytania.
pt_br: Dê uma olhada na documentação, você pode encontrar suas respostas lá.
pt_pt: Consulte a documentação, poderá encontrar as suas respostas lá.
ro_ro: Consultați documentația, s-ar putea să găsiți răspunsurile acolo.
ru_ru: Ознакомьтесь с документацией — там вы можете найти ответы на свои вопросы.
sv_se: Ta en titt på dokumentationen, du hittar kanske svaren där.
th_th: ลองดูเอกสารประกอบ คุณอาจพบคำตอบของคุณได้ที่นั่น
uk_ua: Перегляньте документацію — можливо, ви знайдете там відповіді на свої запитання.
vi_vn: Hãy xem tài liệu, bạn có thể tìm thấy câu trả lời ở đó.
zh_cn: 查阅文档，您可能会在那里找到答案。
zh_hk: 睇下說明文件，你可能會喺嗰度搵到答案。
zh_tw: 查看文件，您可能會在那裡找到答案。

# Report a problem
source: Report an issue
ar_sa: الإبلاغ عن مشكلة
da_dk: Rapporter et problem
el_gr: Αναφέρετε ένα πρόβλημα
fi_fi: Ilmoita ongelmasta
fr_fr: Signaler un problème
hi_in: समस्या की रिपोर्ट करें
id_id: Laporkan masalah
ja_jp: 問題を報告
ko_kr: 문제 신고
pl_pl: Zgłoś problem
pt_br: Relatar um problema
pt_pt: Reportar um problema
ro_ro: Raportează o problemă
ru_ru: Сообщить о проблеме
sv_se: Rapportera ett problem
th_th: รายงานปัญหา
uk_ua: Повідомити про проблему
vi_vn: Báo cáo sự cố
zh_cn: 报告问题
zh_hk: 回報問題
zh_tw: 回報問題

# Something not working? Have a suggestion? Post about it to discussion.
source: Something not working? Got a suggestion? Post about it on the discussion forum.
ar_sa: هل هناك شيء لا يعمل؟ لديك اقتراح؟ انشر عنه في قسم النقاش.
da_dk: Virker noget ikke? Har du en idé? Skriv om det i diskussionen.
el_gr: Κάτι δεν λειτουργεί; Έχετε κάποια πρόταση; Δημοσιεύστε το στη συζήτηση.
fi_fi: Jotain ei toimi? Sinulla ehdotus? Kirjoita siitä keskusteluun.
fr_fr: Un problème ? Une suggestion ? Postez-en une discussion.
hi_in: कुछ काम नहीं कर रहा? कोई सुझाव है? इसके बारे में चर्चा में पोस्ट करें।
id_id: Ada yang tidak berfungsi? Punya saran? Posting di diskusi.
ja_jp: 動作しない点やご提案はありますか？ディスカッションに投稿してください。
ko_kr: 작동하지 않는 부분이 있나요? 제안할 사항이 있나요? 토론에 게시해 주세요.
pl_pl: Coś nie działa? Masz sugestię? Napisz o tym w dyskusji.
pt_br: Algo não está funcionando? Tem uma sugestão? Poste sobre isso na discussão.
pt_pt: Algo não está a funcionar? Tem uma sugestão? Publique sobre isso na discussão.
ro_ro: Ceva nu funcționează? Ai o sugestie? Postează despre asta în discuții.
ru_ru: Что-то не работает? Есть предложение? Опубликуйте об этом в обсуждениях.
sv_se: Fungerar inte något? Har du ett förslag? Skriv om det i diskussionen.
th_th: มีปัญหาหรือมีข้อเสนอแนะไหม? โพสต์เกี่ยวกับเรื่องนี้ในห้องสนทนาได้เลย
uk_ua: Щось не працює? Маєте пропозицію? Напишіть про це у обговорення.
vi_vn: Gặp sự cố? Có đề xuất? Hãy đăng thảo luận về nó.
zh_cn: 遇到问题或有建议？欢迎到讨论区发帖交流！
zh_hk: 有嘢唔work？有建議？去討論區分享下啦。
zh_tw: 遇到問題了嗎？有建議嗎？歡迎到討論區發文討論。

source: Donate
ar_sa: تبرع
da_dk: Donér
el_gr: Δωρίστε
fi_fi: Lahjoita
fr_fr: Faire un don
hi_in: दान करें
id_id: Donasikan
ja_jp: 寄付
ko_kr: 기부
pl_pl: Wesprzyj nas
pt_br: Doar
pt_pt: Doar
ro_ro: Donează
ru_ru: Пожертвовать
sv_se: Donera
th_th: บริจาค
uk_ua: Пожертвувати
vi_vn: Quyên góp
zh_cn: 捐赠
zh_hk: 捐款
zh_tw: 捐款

source: Feeling generous? AnduinOS relies on donations from users. We are grateful for your support.
ar_sa: هل تشعر بالكرم؟ يعمل AnduinOS بالاعتماد على تبرعات المستخدمين. نحن ممتنون لدعمكم.
da_dk: Føler du dig generøs? AnduinOS drives af donationer fra brugere. Vi er taknemmelige for din støtte.
el_gr: Νιώθετε γενναιόδωροι; Το AnduinOS λειτουργεί με βάση τις δωρεές των χρηστών. Είμαστε ευγνώμονες για την υποστήριξή σας.
fi_fi: Tunnetko anteliaisuutta? AnduinOS toimii käyttäjien lahjoituksilla. Olemme kiitollisia tuestasi.
fr_fr: Vous vous sentez généreux ? AnduinOS fonctionne grâce aux dons des utilisateurs. Nous vous remercions pour votre soutien.
hi_in: उदार महसूस कर रहे हैं? AnduinOS उपयोगकर्ताओं के दान पर आधारित है। हम आपके समर्थन के लिए आभारी हैं।
id_id: Sedang merasa dermawan? AnduinOS beroperasi berdasarkan donasi dari pengguna. Kami sangat berterima kasih atas dukungan Anda.
ja_jp: 気前が良いですか？AnduinOSはユーザーの寄付によって運営されています。ご支援に心から感謝いたします。
ko_kr: 마음이 넉넉하신가요? AnduinOS는 사용자들의 기부로 운영됩니다. 여러분의 지원에 감사드립니다.
pl_pl: Czujesz się hojny? AnduinOS działa dzięki darowiznom od użytkowników. Jesteśmy wdzięczni za Twoje wsparcie.
pt_br: Está se sentindo generoso? O AnduinOS funciona com base em doações de usuários. Agradecemos pelo seu apoio.
pt_pt: Sente-se generoso? O AnduinOS funciona com base em doações dos utilizadores. Agradecemos o seu apoio.
ro_ro: Te simți generos? AnduinOS funcționează pe baza donațiilor utilizatorilor. Suntem recunoscători pentru sprijinul tău.
ru_ru: Чувствуете щедрость? AnduinOS работает благодаря пожертвованиям пользователей. Мы благодарны за вашу поддержку.
sv_se: Känner du dig generös? AnduinOS drivs av donationer från användare. Vi är tacksamma för ditt stöd.
th_th: รู้สึกอยากช่วยเหลือไหม? AnduinOS ดำเนินงานได้ด้วยการสนับสนุนจากผู้ใช้ เราขอขอบคุณสำหรับการสนับสนุนของคุณ
uk_ua: Почуваєте себе щедрим? AnduinOS існує завдяки пожертвам користувачів. Ми вдячні за вашу підтримку.
vi_vn: Bạn muốn đóng góp? AnduinOS hoạt động dựa trên sự hỗ trợ từ người dùng. Chúng tôi vô cùng biết ơn sự giúp đỡ của bạn.
zh_cn: 想要支持我们？AnduinOS 的运营依赖用户捐赠。感谢您的慷慨相助！
zh_hk: 想慷慨解囊？AnduinOS 依賴用戶捐款運作。感謝您的支持。
zh_tw: 想要慷慨解囊嗎？AnduinOS 的運作仰賴用戶的捐款支持，我們衷心感謝您的幫助。
