Repository: Anduin2017/AnduinOS-Home
Catalog: src/Anduin.AnduinOSHome/Resources/Configuration/SettingsMap.*.resx
Languages: el_gr, fr_fr, hi_in, it_it, ja_jp, nl_nl, pt_pt, tr_tr, zh_hk

source: The link to the brand&apos;s home page.
el_gr: Ο σύνδεσμος προς την αρχική σελίδα της εταιρείας.
fr_fr: Le lien vers la page d'accueil de la marque.
hi_in: ब्रांड के मुख्य पृष्ठ का लिंक
it_it: Il collegamento alla pagina principale del marchio.
ja_jp: ブランドのホームページへのリンク。
nl_nl: De link naar de homepage van het merk.
pt_pt: O link para a página inicial da marca.
tr_tr: Markanın ana sayfasına bağlantı
zh_hk: 品牌主頁的連結

source: Allow User Adjust Nickname
el_gr: Επιτροπή Ρύθμισης Ονόματος Χρήστη
fr_fr: Autoriser l'utilisateur à modifier son surnom
hi_in: उपयोगकर्ता नाम समायोजित करने की अनुमति दें
it_it: Consenti all'utente di modificare il soprannome
ja_jp: ユーザーがニックネームを変更できるようにする
nl_nl: Gebruiker aanpassen bijnaam toestaan
pt_pt: Permitir ao Utilizador Alterar o Apelido
tr_tr: Kullanıcı Adını Ayarlamaya İzin Ver
zh_hk: 允許使用者修改暱稱

source: Allow users to adjust their nickname in the profile management page.
el_gr: Επιτρέψτε στους χρήστες να τροποποιήσουν το ψευδώνυμό τους στη σελίδα διαχείρισης προφίλ.
fr_fr: Autoriser les utilisateurs à modifier leur surnom sur la page de gestion du profil.
hi_in: प्रोफ़ाइल प्रबंधन पृष्ठ पर उपयोगकर्ताओं को अपना निकनेम समायोजित करने की अनुमति दें।
it_it: Consenti agli utenti di modificare il proprio nickname nella pagina di gestione del profilo.
ja_jp: プロフィール管理ページでユーザーがニックネームを調整できるようにする。
nl_nl: Gebruikers toestaan hun bijnaam aan te passen op de pagina voor profielbeheer.
pt_pt: Permitir que os utilizadores ajustem o seu apelido na página de gestão de perfil.
tr_tr: Kullanıcıların profil yönetimi sayfasında takma isimlerini ayarlamasına izin verin.
zh_hk: 允許用戶在個人資料管理頁面調整其暱稱。

source: Brand Home URL
el_gr: URL Αρχικής Σελίδας Μάρκας
fr_fr: URL de la page d'accueil de la marque
hi_in: ब्रांड होम URL
it_it: URL Home del Marchio
ja_jp: ブランド ホーム URL
pt_pt: URL da Página Inicial da Marca
tr_tr: Marka Ana Sayfa URL'si
zh_hk: 品牌首頁網址

source: Brand Name
el_gr: Όνομα Εταιρείας
fr_fr: Nom de marque
hi_in: ब्रांड नाम
it_it: Nome del marchio
ja_jp: ブランド名
nl_nl: Merkenaam
pt_pt: Nome da Marca
tr_tr: Marka Adı
zh_hk: 品牌名稱

source: ICP Number
el_gr: Αριθμός ICP
fr_fr: Numéro ICP
hi_in: आईसीपी नंबर
it_it: Numero ICP
ja_jp: ICP番号
nl_nl: ICP-nummer
pt_pt: Número ICP
tr_tr: ICP Numarası
zh_hk: ICP 證書編號

source: Project Logo
el_gr: Λογότυπο Έργου
fr_fr: Logo du projet
hi_in: प्रोजेक्ट लोगो
it_it: Logo del progetto
ja_jp: プロジェクトロゴ
pt_pt: Logó do Projeto
tr_tr: Proje Logosu
zh_hk: 項目圖示

source: Project Name
el_gr: Όνομα Έργου
fr_fr: Nom du projet
hi_in: प्रोजेक्ट नाम
it_it: Nome del progetto
ja_jp: プロジェクト名
nl_nl: Projectnaam
pt_pt: Nome do Projeto
tr_tr: Proje Adı
zh_hk: 專案名稱

source: The brand name displayed in the footer.
el_gr: Το όνομα της εταιρείας που εμφανίζεται στον ποδόσκαλο.
fr_fr: Le nom de la marque affiché dans le pied de page.
hi_in: फुटर में दिखाई देने वाला ब्रांड नाम
it_it: Il nome del marchio visualizzato nel piè di pagina.
ja_jp: フッターに表示されるブランド名。
nl_nl: De merknaam die wordt weergegeven in de voettekst.
pt_pt: O nome da marca apresentado no rodapé.
tr_tr: Sayfanın alt kısmında görüntülenen marka adı.
zh_hk: 頁尾顯示的品牌名稱

source: The ICP license number for China mainland users. Leave empty to hide.
el_gr: Ο αριθμός άδειας ICP για χρήστες της κύριας Κίνας. Αφήστε κενό για να κρυφτεί.
fr_fr: Le numéro de licence ICP pour les utilisateurs du continent chinois. Laissez vide pour masquer.
hi_in: चीन मुख्यभूमि के उपयोगकर्ताओं के लिए ICP लाइसेंस नंबर। छिपाने के लिए खाली छोड़ें।
it_it: Il numero di licenza ICP per gli utenti della Cina continentale. Lasciare vuoto per nascondere.
ja_jp: 中国本土ユーザー向けのICP許可番号。空のままにすると非表示になります。
nl_nl: Het ICP-licentienummer voor gebruikers uit het Chinese vasteland. Laat leeg om te verbergen.
pt_pt: O número de licença ICP para utilizadores da China continental. Deixe em branco para ocultar.
tr_tr: Çin ana karasına ait kullanıcılar için ICP lisans numarası. Gizlemek için boş bırakın.
zh_hk: 適用於中國內地用戶的ICP許可證號碼。留空則隱藏。

source: The logo of the project displayed in the navbar and footer. Support jpg, png, svg.
el_gr: Το λογότυπο του έργου που εμφανίζεται στην ναβιγατόρια και τον ποδόσκαλο. Υποστηρίζει jpg, png, svg.
fr_fr: Le logo du projet affiché dans la barre de navigation et le pied de page. Supporte jpg, png, svg.
hi_in: प्रोजेक्ट का लोगो नेवबार और फुटर में प्रदर्शित किया जाता है। jpg, png, svg समर्थित हैं।
it_it: Il logo del progetto visualizzato nella barra di navigazione e nel piè di pagina. Supporta jpg, png, svg.
ja_jp: ナビゲーションバーおよびフッターに表示されるプロジェクトのロゴ。jpg、png、svg形式をサポートしています。
nl_nl: Het logo van het project dat wordt weergegeven in de navigatiebalk en voettekst. Ondersteunt jpg, png, svg.
pt_pt: O logótipo do projeto apresentado na barra de navegação e no rodapé. Suporta jpg, png, svg.
tr_tr: Projenin logosu navbar ve footer'da gösterilir. jpg, png, svg desteklenir.
zh_hk: 項目圖標顯示於導航欄及頁腳。支援 jpg、png、svg 格式。

source: The name of the project displayed in the frontend.
el_gr: Το όνομα του έργου που εμφανίζεται στην εμφάνιση της εφαρμογής.
fr_fr: Le nom du projet affiché dans l'interface utilisateur.
hi_in: फ्रंटएंड में प्रदर्शित प्रोजेक्ट का नाम
it_it: Il nome del progetto visualizzato nell'interfaccia utente
ja_jp: フロントエンドに表示されるプロジェクト名
nl_nl: De naam van het project dat wordt weergegeven in de frontend.
pt_pt: O nome do projeto apresentado na interface principal.
tr_tr: Frontende görüntülenen proje adı.
zh_hk: 項目在前端顯示的名稱。
